#version: 0.2
à ¶
à ·
Ġ à¶
à· Ĭ
à· Ĵ
à¶ ±
à· Ģ
à· ı
à¶ º
à¶ »
à¶ Ń
à· Ķ
à¶ ¸
à¶ ļ
à· ĥ
à· Ļ
à· ļ
à¶ ½
à· Ħ
à¶ §
à¶ ¯
Ġà¶ ļ
Ġ à·Ģ
à· Ĳ
Ġà¶ ´
Ġ à·ĥ
à· ĵ
Ġà¶ ¸
à¶ ľ
Ġà¶ ħ
â Ģ
âĢ į
à¶ ´
à·Ĭ âĢį
Ġà¶ ¯
à· ľ
Ġà¶ ±
Ġà¶ Ń
Ġ à·Ħ
à¶ «
Ġà¶ ľ
à¶ ¶
Ġà¶ ¶
à¶ ©
Ġà¶ ĳ
à· ħ
Ġà¶ ½
à· ģ
à¶ Ĥ
à¶ °
à· Ŀ
à¶º à¶ļ
Ġà¶ º
Ġà¶ļ à¶»
Ġà¶ ĩ
Ġà¶ »
à· Ĥ
Ġà¶ ī
à¶ ¢
à· ĸ
à¶º à¶±
Ġà¶ĳ à¶ļ
à¶ ³
Ġà¶ Ĩ
à¶± à·Ģ
Ġà¶ ¢
Ġà¶ĩ à¶Ń
à¶± à¶º
à·Ģ à¶±
à·Ģ à¶Ń
Ġà·ĥ à¶¸
Ġà¶ Ķ
Ġà¶ ĭ
à·Ģ à¶»
à¶º à¶§
à¶Ń à¶»
à¶ ł
à¶¸ à¶§
à· ĳ
Ġà¶ļà¶» à¶±
Ġà¶¶ à·Ģ
Ġà¶ħ à¶´
à¶ ®
Ġà¶ Ĵ
à¶ļ à¶»
à·Ģ à·ĥ
à·Ģ à¶ļ
à¶ ħ
Ġà·ĥ à·Ħ
à¶´ à¶Ń
à·Ģ à¶½
à¶ ĳ
à¶º à¶½
à¶» à¶¸
Ġà¶¸ à·Ħ
Ġà¶ħ à¶±
Ġà¶ļ à·ħ
à¶ ·
à¶» à¶ļ
Ġà·Ģ à¶±
à¶¸ à¶ļ
à¶» à¶º
à¶ Ĵ
à¶¸ à¶±
à¶« à¶º
à¶¸ à¶º
à¶± à¶¸
à·Ģ à¶§
Ġà¶¶ à¶½
Ġ à·ģ
à·Ģ à¶º
Ġà¶± à¶¸
à¶¸ à¶Ń
Ġà¶º à¶±
à·Ħ à¶±
à¶½ à¶º
Ġà·ĥ à¶³
à¶± à¶Ń
à¶ Ł
Ġà¶ħ à¶Ńà¶»
Ġà¶ħ à·Ģ
à¶» à¶Ń
Ġà¶ļ à¶½
à¶ľ à¶Ń
Ġà¶ħ à¶¯
Ġà¶ħ à¶Ń
Ġ 1
âĢį à·ĬâĢį
Ġà¶ħ à¶º
Ġà¶´ à¶»
Ġà¶´ à·ĥ
Ġà·Ģ à¶ľ
Ġà¶ī à¶±
Ġà¶½ à¶¶
Ġà¶ľ à¶±
à¶± à¶§
à·Ĵ à¶Ĥ
Ġ 2
à·Ħ à·ĥ
Ġà¶ §
Ġà¶ ł
à¶ļ à¶º
à¶ Ķ
Ġà¶ħ à¶¸
Ġà·Ģ à¶½
à¶ļ à¶§
Ġà¶ľ à¶Ń
à¶» à¶¯
à¶ ¹
Ġà¶ ·
à·ģ à¶º
à· ĺ
à¶ļ à¶¸
à¶ľ à¶±
à¶º à¶¸
Ġà·ĥà¶³ à·Ħ
à¶½ à¶±
Ġà¶¸à·Ħ à¶Ń
à¶» à·Ģ
Ġà¶¢ à¶±
Ġà¶ļ à¶§
à¶½ à¶ļ
Ġà¶´ à¶Ń
à¶§ à¶Ń
à¶Ń à¶º
Ġà¶Ķ à·Ħ
à¶ľ à¶¸
Ġà¶ļ à¶Ń
Ġà·Ħ à¶»
à·Ħ à¶½
Ġà¶¸ à¶ľ
à¶Ń à¶±
Ġà¶ħ à¶°
Ġà¶» à¶§
à¶¯ à¶±
Ġà¶¸ à¶Ń
Ġà¶ħ à·Ģà·ĥ
à·Ģà¶» à¶º
Ġà¶¯ à¶ļ
à¶¶ à¶±
à¶± à¶ļ
Ġà¶ ķ
Ġà¶Ń à¶»
à·ĥ à¶»
Ġà¶¸ à¶¸
Ġà¶ī à¶Ń
Ġà¶ĳ à·Ħ
Ġà¶¸ à¶§
0 0
Ġà·Ħ à¶¸
Ġà¶ī à¶¯
à·ĥ à¶±
à¶ľ à¶º
Ġà¶ħ à¶»
à¶¯ à¶»
Ġà¶Ķ à¶¶
à· Ĩ
Ġà¶ĳ à¶º
à¶§ à¶¸
Ġà·Ģ à¶»
Ġà¶ĳ à¶¸
à¶» à¶«
Ġà¶ĳà¶ļ à¶ļ
Ġà¶ĭ à¶´
à¶¶ à¶³
à¶ ī
à¶º à¶º
à¶ħ à¶´
à¶ľ à¶½
Ġà¶¸ à¶±
Ġà¶Ń à¶¸
à¶º à¶Ń
Ġà·ĥ à¶Ń
à·ĥ à¶ļ
Ġà¶´ à·ħ
à¶¸ à¶«
Ġà¶Ń à¶¸à¶º
à¶ļ à¶ļ
Ġà¶Ķ à¶º
Ġà¶ĭ à¶±
Ġà¶ļà¶§ à¶º
à¶» à·ĥ
Ġà¶Ķ à·Ģ
Ġà¶ķ à¶±
à¶¯ à¶º
Ġà¶ħ à¶½
à¶¢ à¶±
Ġà¶ħ à¶©
à¶¢ à¶º
à¶ Ľ
à·Ĥ à¶º
à·ĥ à¶º
à¶» à¶§
à· Ľ
à¶© à¶ļ
Ġà¶¯ à¶»
Ġà¶ĭ à¶Ń
à¶ĳ à·Ħ
Ġà¶½ à¶ļ
à·Ĥ à¶«
à· ŀ
Ġà¶ Ĭ
à¶° à¶º
à·Ħ à¶»
Ġà¶ °
à¶± à·ĥ
Ġà¶´ à¶¸à¶«
0 1
Ġà¶¶à·Ģ à¶º
à¶Ń à¶¸
Ġà·Ģ à¶©
à·ĥ à¶½
à¶ ĩ
Ġà¶ ©
à¶± à¶ºà¶ļ
Ġà¶´ à·Ģà¶Ń
à¶¸ à¶¸
à¶Ń à¶ļ
Ġà¶ĳ à¶±
à¶¸ à¶»
à·ĥ à¶¸
Ġà¶½ à¶¯
à¶ļ à¶½
à¶» à¶±
Ġà¶Ĵ à¶ļ
à¶º à·Ģ
Ġà¶ĭ à¶¯
à·ı à¶Ĥ
à¶§ à¶±
Ġà¶¯ à¶±
Ġà¶´ à¶ļ
à¶¯ à¶½
à·Ģ à¶¯
à·Ģ à¶¸
Ġ 3
à·ģ à¶´
Ġà¶Ń à¶Ń
à¶° à¶±
Ġà¶¢ à¶±à¶Ń
à¶´ à¶ļ
à·Ĵ .
Ġà¶ļ à¶¸
à¶ºà¶ļ à¶§
Ġà¶ļà¶» à¶¸
Ġà¶¶à·Ģ à¶§
Ġà¶Ń à¶¸à¶±
Ġà¶ļà¶» à¶½
à¶´ à·ĥ
à¶» à·Ħ
à¶´ à¶±
Ġà¶ħ à·ĥ
Ġà·ĥà¶¸ à¶ľ
à¶» à·ģ
Ġà·ĥà¶³ à·Ħà¶±
à¶ ¨
Ġà¶ħà·Ģ à·ģ
Ġà·ĥ à¶·
à¶´ à¶º
à¶» à¶°
Ġà·Ģ à·ĥà¶»
à¶§ à¶»
Ġ à·Ĩ
à¶ ĭ
Ġà¶´ à¶¯
à·ĥ à¶Ń
Ġà¶Ĩ à¶»
Ġà·ĥ à¶¯
Ġà¶´ à·Ģà·ĥ
à¶±à¶º à¶§
à¶» à¶«à¶º
Ġà¶ľ à¶¸à¶±
à¶ħ à¶±
Ġà¶ī à¶½
à·Ģà¶½ à¶§
Ġ à·ħ
Ġà¶´ à·Ħ
à¶ Ĩ
Ġà¶ĳ à¶½
Ġà·Ģà¶½ à¶§
Ġ2 01
à¶¯ à·Ħà·ĥ
Ġà¶¶ à·Ģà¶Ń
à¶º à¶¯
à¶Ń à·Ģ
Ġà¶¶à¶½ à¶±
Ġà¶ļ à¶«
Ġà¶ħà¶¯ à·Ħà·ĥ
à·ĵ .
Ġà¶Ĩ à¶º
à·ĥ à¶§
à¶º à¶ľ
Ġà¶ļà¶» à¶±à·Ģ
Ġà·Ģ à¶Ń
Ġà¶´ à¶±
Ġà¶´ à·Ģ
Ġà¶Ĩ à¶«
Ġà¶Ń à·Ģà¶Ń
Ġà·Ģ à¶§
Ġà¶¯ à·Ģà·ĥ
à¶ĳ à¶¸
à¶º à·ĥ
à·ħ à¶¹
Ġà¶ļ à¶©
à¶¸ à¶¯
Ġ 5
Ġà·Ħ à¶¯
à¶½ à¶§
à¶» à¶ºà¶ļ
à¶½ à¶°
Ġà¶Ĩ à¶»à¶ļ
à¶½ à¶ºà¶ļ
Ġà¶Ĩ à¶ļ
à¶ļà¶» à¶±
Ġà¶ļ à·Ģ
Ġà·Ģ à·ģà¶º
à·Ĭ .
à¶ ¥
Ġà¶ħ à·Ħ
à¶¶ à¶»
Ġà¶± à·Ģ
Ġà¶Ĩ à¶¯
Ġà¶Ń à¶»à¶¸
à·Ģ à¶ºà¶ļ
à¶Ń à¶½
Ġ 4
à¶´ à¶ºà¶ļ
Ġà¶ī à·ĥ
Ġà¶Ĵ à·Ģ
à¶ºà¶± à·Ģ
Ġà¶ľ à¶«
à¶± à¶±
à¶ļà¶» à¶«
à¶ĳ à¶º
à¶» à¶´
à¶½ à·ĥ
à¶ļà¶» à¶«à¶º
à¶§ à¶´
à·Ĥ à¶ļ
Ġà¶ĩ à¶º
Ġà·ĥà¶¸ à¶Ł
à¶Ķ à¶º
à¶Ķ à·Ħ
Ġà¶Ń à·Ģ
à¶ļ à·Ģ
à¶¶ à¶½
à¶Ĵ à¶Ń
à¶¶ à¶¯
à¶ ¡
à¶º à·Ģà¶»
à¶½ à·Ģ
Ġà¶ļ à¶±
à¶ Ĭ
à¶ļ à¶Ń
à¶¸ à¶½
Ġà¶» à¶¢à¶º
à¶½ à¶±à¶º
à¶ļ à¶¯
Ġà¶ħ à¶·
à¶ ¬
Ġà¶ĳà¶ļ à¶Ń
à¶¢ à¶´à¶ļ
Ġà¶ ¡
à¶Ķ à¶¶
Ġà¶Ĩ à¶»à¶¸
à¶» à¶½
Ġà·ĥ à¶±
à¶» à¶ºà¶§
à¶¸ à¶ľ
Ġà¶º à¶¸
Ġà¶» à¶¢
Ġà¶ħ à¶ļ
Ġ 0
Ġà¶ī à·Ħ
à·Ĥ à¶«à¶º
Ġà¶º à¶§à¶Ń
à¶¶à¶³ à·Ģ
à¶ľ à¶½à¶º
Ġà¶Ĩ à·Ģ
Ġ1 9
à¶ī à¶Ń
à¶° à¶Ń
Ġà¶± à¶ľ
Ġà¶¸ à¶½
Ġà¶ĳà¶ļ à¶§
à¶§ à¶½
à·Ĳ à¶Ĥ
Ġà¶½à¶¶ à¶±
Ġà¶ħ à¶ľ
Ġà¶ĳ à¶»
à¶ħ à¶©
à·Ħ à¶§
à¶´ à¶¯
à¶¯ à¶ļ
à¶¸ à·ĥ
Ġà¶´à¶¸à¶« à¶ļ
Ġà¶ħà¶± à¶Ń
à¶ł à¶±
à¶§ à¶º
Ġà¶ī à¶©
à¶° à¶±à¶º
à¶½ à¶¸
Ġà¶ļà¶» à¶ľ
à¶ħ à¶¯
à¶ļ à¶ºà¶±
à¶ĳ à¶ļ
Ġà¶ħà·Ģà·ĥ à¶±
Ġà¶ĳ à¶´
Ġ 6
Ġà¶ľ à¶¸
Ġà¶ĩ à·ĥ
à¶ĳ à·ĥ
à¶Ńà¶» à¶º
Ġà¶¸ à¶°
Ġà¶ĩ à·Ģ
à¶ľ à¶ºà¶ļ
Ġà¶ĳ à·Ģ
à¶ Ŀ
à¶Ķ à·Ģ
à¶ļ à¶ł
à¶½ à¶Ń
Ġà¶ļà¶» à¶º
Ġà¶ī à·Ģà¶Ń
Ġà·Ģ à·Ħà¶±
Ġà¶¶ à·ĥ
à¶´ à¶»
à¶§ à·ĥ
à·Ķ à¶Ĥ
à¶Ĵ à¶ļ
Ġà¶¸à¶Ń à¶ļ
à¶« à¶ºà¶ļ
à·ģ à¶±
Ġà¶¸ à¶«
Ġà·Ħ à¶³
à¶Ń à¶§
à·Ģà¶» à¶«à¶º
Ġà¶´ à¶§à¶±
à¶¯ à¶ľà¶Ń
à¶´ à¶±à¶º
Ġà¶ħà¶´ à¶§
à¶Ń à¶Ń
Ġà¶» à·ĥ
Ġà·ĥà¶¯ à·Ħ
Ġà¶» à¶®
à¶ļ à·ħ
à¶» à¶¢
à¶ļ à¶±
à¶© à¶±
à·Ħ à¶¸
Ġà¶´ à¶½
Ġà¶Ńà¶» à¶ľ
Ġ 7
à¶º à·Ģà·ĥ
Ġà¶ĳ à·ĥ
à¶» à¶§à¶Ń
à¶¯ à¶±à¶º
Ġà¶ħà·Ģ à¶°
Ġà¶Ĭ à¶§
à·Ģà¶ļ à¶§
à¶¢ à¶±à¶º
Ġà¶ļà¶» à¶ľà¶±
à·Ģ à¶ľ
Ġà·Ģ à·ĥ
à·Ļ à·Ĭ
Ġà¶ĩ à¶¸à¶Ń
à¶¸ à·Ħ
Ġà¶» à¶±
à¶± à¶¯
à¶³ à·Ģ
Ġà¶Ĭ à¶º
à¶ł à¶»
Ġà¶ĭ à·ĥ
à¶« à¶Ń
Ġà¶¸ à¶»
à¶º à·Ģà¶»à¶º
Ġà¶īà·Ħ à·ħ
Ġà¶´ à·Ħà·ĥ
Ġà¶¶à¶½ à¶´
Ġà¶´à·ħ à¶¸
Ġ 8
à¶« à¶ļ
Ġà¶ľ à¶½
Ġà¶¶ à¶±
à¶ļ à·ĥ
Ġà¶¸ à·ĥ
Ġà·ĥà·Ħ à¶·
à¶ī à¶±
Ġà¶¶ à·Ħ
Ġà¶ī à¶³
Ġà¶º à¶±à·Ģ
Ġà¶¶ à¶¯
à¶½ à¶ľ
Ġà¶Ķà¶¶ à¶§
Ġà¶ľà¶« à¶±
à¶Ńà¶» à¶¸
à¶ĩ à¶Ń
00 0
à·Ģ à¶ºà¶§
à¶´ à¶½
Ġà¶ħ à¶»à¶¸
à·ģ à¶ļ
Ġ1 0
Ġà¶ĭ à¶©
Ġà¶¡ à¶±
Ġà¶ĳ à·ħ
Ġà¶»à¶§ à·Ģà¶½
Ġà¶ Ŀ
Ġà·ĥ à¶§
à·Ģà¶» à¶«
Ġà·Ħà¶» à·Ħ
Ġà¶ī à¶ļ
Ġà¶Ń à·Ħ
Ġà¶ĩ à¶¸
à¶ºà¶ļ à¶º
à¶º à·Ģà¶±
à·Ħ à¶Ń
Ġà¶ĳà¶ļ à¶¸
Ġà¶» à¶Ń
à¶± à¶½
Ġ âĢį
à¶¯ à·Ģ
à¶Ń à¶±à¶º
Ġà¶Ĩ à¶¯à¶»
à·ĥà¶§ à·Ħà¶±
Ġà·ĥ à¶»
Ġà¶ħ à¶ºà¶§
Ġà¶ĭ à¶¹
Ġà¶ĳ à¶¯
à¶½ à¶¯
à¶»à¶¸ à¶º
Ġà¶¶ à¶»
Ġà¶ļà¶» à¶´
Ġà¶Ĩ à·ĥ
Ġà¶Ĩ à¶ºà¶Ń
Ġà¶ħ à¶¸à¶Ń
Ġà·Ģ à¶±à·Ģ
à¶© à·ĥà¶§à·Ħà¶±
Ġà¶Ń à¶¶
à¶§ à·Ħ
Ġà¶ĩ à·Ħ
Ġà¶± à¶©
Ġà¶¶à¶½ à¶º
Ġà¶ī à¶ľ
Ġà¶ĩ à¶¯
Ġà¶ĭà¶´ à¶¯
Ġà·ģ à¶ļ
Ġà¶Ķ à¶ļ
Ġ 9
Ġà·ĥà¶¸ à·Ħà¶»
à¶º à¶´
à¶± à¶ľ
à¶±à·Ģ à¶¯
à¶± à¶»
Ġà¶Ń à¶±
à¶¸ à·ħ
Ġà¶Ĩ à·Ħ
Ġà¶ĳ à¶Ń
à¶»à¶´ à¶§
à·Ĥ à¶±
Ġà·ĥà¶§ à·Ħà¶±
à·Ħ à¶º
à¶Ń à¶§à¶¸
Ġà¶ħà¶´ à¶»
à¶Ń à¶ºà¶ļ
à·ħ à¶ļ
à¶Ńà¶» à¶ļ
à¶º à¶ºà¶±
à¶© à¶¸
Ġà¶ħà¶º à¶Ń
Ġ2 0
Ġà¶ħà¶© à·Ģ
Ġà¶´ à¶§
Ġà¶Ķ à·ĥ
à¶¯ à¶ºà¶ļ
à¶© à¶½à¶º
Ġà¶¯ à¶¸
Ġà¶¶à·Ģ à¶¯
à¶Ĭ à¶§
à¶±à·Ģ à¶½
à·ģ à¶±à¶º
Ġà¶º à¶§
à¶´ à·Ģ
à·ģ à¶ºà¶§
Ġà¶ł à¶»
à¶» à¶ł
Ġà¶ĩ à¶³
à¶»à¶« à¶ºà¶ļ
Ġà·ĥ à¶½
Ġà¶ħ à¶ľà¶¸
Ġà¶Ĩà¶º à¶Ńà¶±
à¶º à¶»
à¶§ à¶ļ
Ġà·ħ à¶¸à¶º
Ġà¶ł à¶±
Ġà¶ļ à¶®
à¶¸ à·Ģ
à¶ µ
Ġà¶Ĩ à¶ľà¶¸
à¶ºà¶ļ à¶Ń
Ġà¶½ à·ĥ
à·ĥ à¶³
Ġà·Ģà¶ľ à¶ļ
Ġà¶º à¶º
Ġà¶ Ī
Ġà¶¢à¶± à¶´
Ġà¶Ĩ à·ĥà¶±
2 01
Ġ1 5
Ġà¶Ĩ à¶±
Ġà·Ħ à¶¯à¶±
Ġà¶ĩ à¶±
à¶° à·Ģ
à¶ļ à¶ºà¶ļ
à¶ħ à¶¸
à·ħ à¶Ń
Ġà¶ĩ à¶¸à¶»
à¶´ à·Ħ
1 9
Ġà¶ĩ à¶»
Ġà¶ī à¶»
Ġà¶ļ à¶´
Ġà¶¶ à¶º
Ġà¶º à·Ħ
à¶¸à¶§ à¶Ń
à¶½ à¶»
Ġà¶¸ à¶Ł
Ġà¶¸ à·Ģ
Ġà¶° à¶»
à¶ĩ à¶º
à¶ ķ
Ġà·ĥà¶¸ à¶Ń
Ġà¶Ĩà¶ºà¶Ń à¶±à¶º
à·Ģ à·Ģ
Ġà¶´à·Ģà·ĥ à¶º
Ġ1 2
à·ģ à¶ºà¶ļ
Ġ à·Ĥ
Ġà¶Ĩ à·ģ
à¶Ńà¶» à·Ģ
à·Ħ à¶ļ
Ġ2 00
Ġà¶ĩ à¶½
Ġà·ĥà·Ħ à¶º
à·ħ à¶³
à¶ľ à¶»
Ġà¶¢ à¶½
à¶ļ à¶©
à¶ľ à¶¸à¶º
à¶» à¶ľ
à¶« à¶±
Ġà¶ī à¶§
Ġà¶ļà¶» à¶ľà¶Ń
Ġà¶± à·Ģà¶Ń
à¶½ à¶´
à¶´ à·ħ
à¶¸ à¶ºà¶ļ
à¶° à¶ºà¶ļ
à¶Ń à¶ºà¶§
à¶» à¶®
à¶½ à¶ºà¶§
à·Ģ à¶ºà¶±
Ġà·ĥ à¶½à¶ļ
Ġà¶´à·Ħ à¶Ń
Ġà¶¢ à¶ºà¶ľ
Ġà¶Ĩ à¶ł
à¶»à¶¸ à·ĥ
Ġà·ĥ à¶ļà·ĥ
Ġà·ĥ à¶§à¶±
à¶» à¶ºà¶±
à·ļ .
Ġà¶ĭà¶¯ à·Ģ
à¶¯ à¶¸
à¶· à¶º
Ġà·ħ à¶Ł
Ġà¶ħà¶¸à¶Ń à¶ļ
Ġà¶´ à¶«
Ġà·Ģ à¶ºà·ĥ
à¶® à¶ļ
Ġà¶¯à·Ģà·ĥ à¶ļ
Ġà·Ħ à¶§
Ġà·ĥà¶¯ à·Ħà¶±
Ġà·Ģ à¶»à¶¯
à¶Ķ à¶±
Ġà¶¶ à¶©
à¶ļ à¶ļà¶»
Ġà·Ģ à·Ħ
à¶Ń à·Ģà¶Ń
Ġà·ĥ à¶´
Ġà¶±à¶ľ à¶»à¶º
à¶º à¶ºà¶ļ
Ġ1 8
à¶ħ à¶»
Ġà¶Ķ à¶±
Ġà¶»à¶§ à¶ļ
à¶© à¶º
Ġà¶ľ à·ĥ
Ġà¶º à·ħ
à¶± à·Ħ
Ġ3 0
à¶¸à¶ļ à¶§
à¶¯ à¶§
à¶º à·Ħ
Ġà¶¶ à¶«
à¶º à¶ºà¶§
à·ĥà¶¸ à·Ħà¶»
Ġà¶´à·Ģà·ĥ à¶±
Ġà¶¸ à¶¯
Ġ1 1
Ġà¶ľ à·Ħ
Ġà¶ħ à·Ħà¶±
à¶» à·Ģà¶»
Ġà¶ħà¶» à¶±
Ġà¶ĭ à¶±à¶Ń
à¶»à¶ļ à¶§
Ġà¶¸à·Ħ à¶±
à¶ħ à¶Ń
Ġà¶Ńà¶» à¶ľà¶º
Ġà¶ĩ à¶ľ
Ġà¶¢ à¶º
Ġà¶ĳ à¶±à·Ģ
Ġà¶´à¶¯ à¶±à¶¸
Ġà¶ĭà·ĥ à·ĥ
à¶§ à·Ģ
à¶º à·ħ
Ġà¶ħà¶¸ à¶Ńà¶»à·Ģ
Ġà¶ Į
Ġà¶ľ à¶»
Ġà¶ħà¶» à¶ľ
à¶±à·Ģ à¶Ń
à¶¢ à¶ļ
Ġà¶ĭ à¶«
Ġ2 5
à·Ģ à·Ħà¶±
Ġà¶Ĩ à¶°
à¶ł à¶±à¶º
Ġà¶¯ à·Ħ
Ġà¶´ à¶±à¶Ń
à¶» à¶ľà¶Ń
Ġ 000
à·Ĵ âĢįà·ĬâĢį
Ġà¶Ńà·Ģ à¶¸à¶Ń
Ġà¶Ń à·Ģà¶¯
Ġà¶» à¶ļ
à¶ ¤
à¶ĭ à¶¹
à¶ħ à·Ģ
Ġà¶Ńà¶» à¶Ł
Ġà¶ «
à¶ľà¶½ à¶ºà¶±
Ġà¶¸ à¶»à¶«
à¶± à¶ºà¶±
Ġà·ĥ à¶º
à¶© à¶½
à·ħ à¶¯
Ġà¶ħà·Ģ à¶¶
à¶» à·ħ
à¶ĳ à·Ģ
Ġà¶ļ à·Ģà¶¯
Ġà¶¶ à¶§à·Ħ
Ġà¶Ĩà¶¯ à¶»à¶º
Ġ1 3
à¶ĳ à¶Ńà¶ļ
Ġà·Ģ à¶łà¶±
Ġà¶ľ à·Ħà¶±
Ġà·ħ à¶¸
à·ı .
à¶® à¶±
Ġà·ĥà¶¸ à¶±
Ġà·Ģ à¶º
Ġà¶´ à·Ħà¶»
à·ĥ à¶ºà¶ļ
à¶ĳ à¶Ń
à¶¶ à·Ģ
à¶³ à¶¸
à¶ĳ à¶¯
à¶ļ à¶¸à¶ļ
Ġà¶ļ à¶³
Ġà¶ī à·Ģà¶»
à¶ºà¶¯ à¶¸
Ġà¶»à¶§ à¶§
à¶ºà¶§ à¶¸
Ġà¶±à¶ľ à¶»
à¶»à¶ļ à¶¸
Ġà¶ħ à¶¶
Ġà¶´à·Ħ à·ħ
à·ħ à¶Ł
Ġà¶´ à¶¸
Ġà¶¯ à¶Ń
Ġà¶Ńà·Ħ à¶±à¶¸
Ġà·Ħ à¶º
à¶¯ à¶ºà¶§
Ġà·ĥà¶¸ à¶º
à¶§ à·ĥà¶ļ
Ġà¶¢à¶± à¶´à¶Ń
Ġ1 00
à¶³ à¶º
Ġà¶ĩ à¶Ł
à¶¢ à·Ģ
à·Ģ à¶·
Ġ1 6
Ġà¶ħà·Ģ à¶¯
à¶ħ à¶º
Ġà¶» à¶«
Ġà·Ħ à¶Ńà¶»
Ġà¶īà¶© à¶¸
Ġà¶¢ à¶½à¶º
à¶ľ à¶§à¶¸
Ġ1 4
à·Ļ à·ı
à¶Ńà¶» à¶ºà¶ļ
à·Ĥ à¶ºà¶ļ
à¶ľ à¶ºà¶§
à¶§ à·ħ
à·ĥ à¶¯
Ġà¶º à¶Ń
Ġà¶Ńà·Ħ à·Ģ
à¶¯ à¶»à¶º
Ġà¶ī à·Ħà¶½
à·Ĥ à¶ºà¶§
Ġà¶ĳà¶ļ à¶Ł
à¶° à¶ļ
à¶º à¶¸à¶ļ
à¶» à¶·
Ġà·ģ à¶»
Ġà¶Ń à¶¯
à¶Ń à¶¸à¶±
Ġà¶ħ à·ĥà¶½
à·Ĥà¶« à¶ºà¶ļ
à·Ģ à¶±à·Ģ
Ġà¶» à·Ħà·ĥ
à¶»à¶´ à¶§à¶º
Ġà¶ĭ à¶»
à¶ ŀ
Ġà¶¶à¶» à¶´à¶Ń
Ġà¶» à·Ģ
Ġà¶´ à¶»à¶¸
à¶± à¶ļà¶§
Ġà¶Ĩ à¶´
à¶±à·Ģ à¶±
à¶»à¶® à¶¸
à·ĥ à·Ģ
Ġà·Ħ à¶¬
à¶§ à¶¯
Ġà¶« à¶º
à·Ģà¶½ à¶¯
à¶© à¶´
à·ĥ à·Ħ
Ġà¶¢ à¶±à·Ģ
Ġà¶¯ à·Ħà·ĥ
à¶ľà¶Ń à¶º
Ġà¶´à·Ģà·ĥ à¶±à·Ģ
à¶± à¶ľà¶±
Ġ1 7
à¶® à¶º
à¶Ń à¶ºà¶±
Ġà¶ļà·ħ à¶¸à¶±
à¶Ĵ à·Ģ
Ġà¶ħà·Ģ à¶¸
Ġà¶ħà¶º à¶ľ
Ġà¶° à¶±
Ġà¶ħ à¶³
Ġà¶ħà¶´ à¶ľ
Ġà¶ħà¶Ń à¶§
Ġà¶ºà·Ħ à¶´à¶Ń
à·Ĥ à¶Ń
à¶» à·Ģà¶½
Ġà¶ħà¶´ à·Ħà·ĥ
Ġà¶ĭà¶´ à¶ļ
à·Ģ à·Ħ
Ġà¶ Ľ
Ġà·Ģ à¶¯
à¶ĳ à¶±
Ġà¶± à¶»
Ġà·ĥ à·Ģ
Ġà·ĥà·Ħ à¶Ń
à¶ļà¶»à¶« à¶ºà¶§
à·Ħ à¶¯
Ġà¶ĭà¶´ à¶±
Ġ2 4
à·Ĥ à¶ļà¶º
à¶»à¶¯ à¶»
à¶ħ à¶½
Ġà¶¸à·Ħ à¶¢à¶±
Ġà¶ļ à·ĥ
Ġà¶ĳ à¶ºà¶§
Ġà¶īà¶³ à¶½
à¶¯ à¶½à¶ļ
Ġà¶¢ à¶ºà·ĥ
à¶ºà¶½ à¶º
Ġà·ĥà¶¸ à·ĥ
à·ģ à·Ģà¶½
Ġ201 8
Ġà·Ħ à¶Ń
Ġà¶ĳà¶ļ à¶º
à¶»à¶¸ à¶ºà¶ļ
Ġà¶Ń à¶±à¶Ń
Ġà¶ ¥
Ġà¶īà·Ħ à¶Ń
Ġà¶ī à¶½à¶ļ
à¶ĭ à¶Ń
Ġ5 0
à¶¶ à·ĥ
à¶»à·Ħ à¶«à¶º
à¶© à¶»
à·Ļ à¶Ĥ
à¶¥ à¶º
Ġà¶Ķà¶¶ à¶ľ
à·Ħ à¶±à¶º
Ġà¶¯ à¶©
Ġà¶Ĵ à¶Ń
Ġà¶¯ à¶¬
à¶± à¶ľà¶Ń
Ġà¶± à¶Ńà¶»
Ġà¶ķ à¶ļ
Ġà¶ĭ à·ħ
à¶¢ à¶±à¶Ń
Ġà¶¸à¶Ń à¶ļà¶º
à¶º à·Ģà¶½
à¶¶à¶¯ à·Ģ
Ġà¶ħ à·Ħà¶½
à¶ĭ à¶¯
Ġà¶Ń à¶½
Ġà¶¶à·Ģ à¶ļ
à¶ºà¶ļ à¶ºà¶±
Ġà¶¯ à·ĥ
à¶ľ à¶«à¶ļ
à¶ī à·ĥ
à¶³ à¶§
Ġ201 7
Ġà¶º à¶¸à¶ļ
Ġà¶½ à¶Ł
Ġà¶º à¶ļ
Ġà¶ħ à¶ľà¶º
à¶¸à¶§ à¶º
Ġà¶ħ à·ħ
Ġà¶¸ à¶Ńà¶º
à·ĵ âĢįà·ĬâĢį
à¶ħ à¶°
à¶ľ à¶§
Ġà·Ħ à·ĥ
à¶ľà¶¸ à¶±à¶º
à¶± à¶´
à¶ĭ à¶±
à¶¶ à¶º
à·Ģà¶Ń à¶Ń
à¶ĳ à¶½
Ġà¶ĩ à¶ºà¶§
à·ľ à¶Ĥ
Ġà¶»à¶® à¶º
à·Ģ à¶±à¶º
à¶ľ à·ĥ
Ġà¶´ à·Ħà¶½
à¶µ à¶½
Ġà¶ļ à¶¸à¶ļ
Ġà¶¯à¶» à¶±
Ġà¶ľà¶« à¶±à¶ļ
à·ģ à¶ļà¶º
Ġà¶ļà·ħ à·Ħ
à·Ģ à¶¸à¶±
Ġà¶¯ à·Ħà¶¸
à¶± à·ĥà¶ļ
à¶¶ à¶©
Ġà¶¸ à¶º
Ġà¶¶à¶½ à¶½
2 0
à·ĥ à¶»à¶º
à·ĥ à·Ģà¶º
Ġà¶Ķ à¶½
Ġà¶ĭ à¶½
Ġà¶¯ à¶¸à¶±
à·ħ à¶§
à¶ļà¶» à¶¸
Ġà¶Ķ à¶´
à¶ľ à¶½à¶±
Ġà¶º à·Ģà¶±
à¶Ĩ à¶»
Ġà¶¢ à¶±à¶º
Ġà¶ĳ à¶ł
à·Ķ .
Ġ201 5
Ġà¶± à¶»à¶ļ
Ġà¶Ĩ à¶Ń
Ġà¶ĭà¶´ à¶»
à¶¢ à¶»
Ġà·Ģà¶½ à¶¯
Ġà¶ĳ à¶¢
Ġà¶īà¶³ à¶±
Ġà¶¸ à¶§à¶Ń
Ġà¶ļ à¶ļ
Ġà¶´à¶¸ à¶«à¶º
Ġà¶¸ à¶©
Ġ2 1
Ġà¶ĭ à¶ľ
Ġà¶Ĩ à¶½
à¶° à¶´
à¶Ń à¶±à·Ģ
Ġà¶¸ à¶¸à¶Ń
à·ħ à·Ģ
à¶« à¶¯
à¶¶ à¶§
Ġà¶Ĵ à¶ļà¶§
Ġà¶¢ à¶»
Ġà¶¢ à¶±à¶¸
Ġà·Ģ à¶»à¶ļ
à·Ģà¶ļ à¶¯
Ġà¶¶à¶½ à¶¸
à¶´ à¶§
Ġà¶ļà¶» à¶Ń
Ġà·ĥà·Ħ à¶±
Ġà¶ĩ à¶´
Ġà¶Ī à¶Ń
ĸ à·Ĥ
Ġ2 2
à¶ļ à¶ºà¶§
Ġà¶ µ
Ġà¶ľ à·Ħà¶½
à¶§ à·Ģà¶Ń
à¶ľ à¶¸à¶±
Ġà·Ģà¶± à¶¯
à¶ħ à·Ģà·ĥ
à¶ĳ à¶±à¶¸
à·Ģà¶ļ à¶º
à¶¯ à¶ľ
à¶» à¶¶à¶½
Ġà¶ĩà¶» à¶¹
Ġà¶» à¶Ł
Ġà¶»à¶® à¶ºà¶ļ
Ġà·Ħà¶¯ à·Ģà¶Ń
à¶»à·Ħ à¶º
à¶ļ à¶´
Ġà¶ļ à¶¯
à¶º à¶«
à¶¸ à¶¸à¶Ń
Ġà¶ļà¶» à¶¯
Ġ19 9
à¶»à¶ļ à¶®à¶±
à·Ģ à¶«
Ġà¶¢à¶± à¶»
à¶ºà¶± à¶º
à¶Ĭ à¶º
à¶¥ à¶ºà¶±
à·Ħà¶½ à¶§
Ġà¶´à¶» à¶«
Ġà¶ ĸà·Ĥ
Ġà·ĥ à¶¢
Ġà¶½ à¶ľ
Ġà¶½ à¶±
à·ģ à·Ģ
Ġà·Ħ à¶±
Ġà¶ĭà¶± à¶±
à¶º à¶¸à¶º
Ġà¶¸ à·ħ
Ġà¶´ à·Ģà¶»
2 00
Ġà¶¶à¶½ à¶°
Ġà¶ĳ à¶Ńà¶±
Ġà¶ħ à·ĥà¶±
Ġà¶ļà¶½ à¶ļ
Ġà¶ħà¶¯à·Ħà·ĥ à¶ļ
Ġà¶ħà¶Ńà¶» à¶Ń
Ġà¶ĳ à¶»à¶§
ð Ł
Ġà¶ħ à¶Ł
à·Ģà·ĥ à¶»
Ġ2 3
Ġà¶½ à¶º
Ġà¶ļ à¶³à·Ģ
à¶¢ à¶ºà¶ļ
à¶´ à¶ºà¶ļà¶§
à·Ĥ à·Ģ
Ġà¶ī à¶©à¶ļ
Ġà¶ĭà¶´ à¶ļà¶»à¶«
Ġà¶´à·Ħ à¶»à¶¯
Ġà¶º à¶¯
Ġà¶§ à¶º
à¶« à·Ģà¶Ń
Ġà¶ĳ à·Ģà¶±
à¶±à·Ģ à¶½à¶§
à¶ī à¶¯
Ġà¶¶à¶½ à¶ļ
Ġà¶¶à¶½ à·Ģà¶Ń
à¶© à¶ļà¶º
Ġ201 6
Ġà¶¶ à¶Ń
à¶ļà¶» à¶ľ
à¶Ĩ à¶«
à·ģ à¶±à¶ºà¶ļ
à¶¢à¶± à¶ºà¶ļ
à¶½ à¶ļà¶º
à¶ļ à¶ļà¶§
à¶»à¶¸ à·Ģ
Ġà¶´ à¶¸à¶±
Ġà¶Ńà¶» à¶¸à¶§
Ġà¶ļà¶» à·Ģ
Ġà·ĥ à¶»à·ĥ
Ġà¶± à·ħ
à¶Ĩ à¶º
Ġà·ĥ à¶ļ
Ġà¶Ĩ à¶´à·Ħ
à¶¢ à¶ºà¶§
à¶ļà¶» à¶º
Ġà¶ħ à¶§
Ġà¶¶à¶»à¶´à¶Ń à¶½
Ġà·ĥ à¶»à¶Ń
Ġà·ĥ à¶¶à¶³
Ġà¶Ńà¶»à¶¸ à¶ļ
à·Ħ à¶¬
Ġà·Ħ à¶¯à¶½
Ġà¶Ĩ à¶´à·ĥ
à¶¶ à¶½à¶±
Ġ2 6
à·Ģ à¶´
Ġà¶¸ à¶ł
à·Ģà¶» à¶ļ
Ġà¶ħà¶± à¶±
Ġà¶ļà¶» à¶¯à¶»
Ġ4 0
à¶ľ à¶±à¶º
à¶¸ à¶©
Ġà¶ħà¶º à·Ģ
à·ĥ à¶±à¶º
à¶ľ à¶´
à¶ºà¶§ à¶Ń
Ġà·Ģà¶»à¶¯ à¶ļ
Ġà¶¶ à¶³
à¶¯ à¶Ń
Ġà¶¢à¶±à¶´ à¶¯à¶º
Ġà¶ħ à·Ģà¶ļ
à¶¯à¶± à¶ºà¶ļ
Ġà¶ĳà¶ļ à¶ļà¶§
Ġà¶ħ à·Ģà¶§
à¶ļ à¶ľ
Ġà·ĥà¶¶à¶³ à¶Ń
à¶´à¶Ń à¶ļ
à·ħ à¶´
à·ĥ à·ĥ
à¶¶ à¶»à·Ģ
Ġ19 8
Ġà·ĥ à¶¶
à¶© à¶ºà¶ļ
Ġà¶¸à·Ħ à¶½
à¶± à¶ļà¶¸
à·Ģà·ĥ à¶§
Ġà¶¶à¶½ à¶´à¶Ń
Ġà¶± à·Ģà¶ļ
Ġà¶ºà·Ħ à¶´
à¶Ł à·Ģ
Ġà¶º à¶®
Ġà¶»à¶¢ à¶ºà¶§
à¶© à·Ģ
Ġà¶Ĵà¶ļ à¶ļà¶º
Ġ2 7
Ġà¶¢ à·Ģ
Ġà¶ľà¶± à¶±
à¶ľ à¶«
à·Ģà¶» à¶ºà¶ļ
à·Ģà·ĥ à¶ļ
Ġà¶ĳ à¶±à¶¸
Ġà¶¶à¶½ à·Ģ
à¶Ľ à¶±
5 0
Ġà¶´ à¶º
Ġà·Ģà·ĥ à¶»à¶ļ
à¶½ à¶½
Ġà¶´à¶» à¶´
à·ħ à¶º
à¶ľ à¶ļ
à¶« à·ĥ
Ġà¶± à¶º
Ġ2 8
Ġà¶Ń à¶§
Ġà¶ħ à·ģ
à¶´ à¶ºà¶§
à¶Ń à·Ģà¶¯
Ġà¶ĸà·Ĥ à¶°
à¶© à¶±à¶º
Ġà¶ĭà¶´ à¶º
Ġà¶ĩ à¶ºà¶ľ
Ġà¶º à¶½
à¶» à¶ļà¶»
à¶¸à¶§ à¶¯
Ġà¶ķ à·ĥ
Ġà¶¢ à¶´
à¶¸ à¶ºà¶§
Ġà¶¸ à¶»à¶«à¶º
Ġà¶½à¶¶ à¶º
à·Ħ à¶ºà¶ļ
Ġà¶ľ à·Ģ
Ġà·ĥà¶»à·ĥ à·Ģ
Ġà¶ħ à·Ħà·ĥ
Ġà·Ģ à·ĥà¶±
Ġà¶¯ à¶º
à·ĥà¶» à¶«
à¶« à·Ģà¶»
Ġà¶ĳ à¶Ńà¶ļ
Ġà¶¶à¶½ à¶ºà¶§
ĵ à¶Ń
à¶ħ à¶±à¶Ń
Ġà·Ģ à¶ļ
à¶« à¶§
Ġà¶ħà·Ģà·ĥ à¶»
Ġà¶± à¶½
à¶ºà¶½ à¶Ń
à¶ľ à·Ħ
Ġà¶´à·ħ à·Ģ
Ġ 01
Ġà·Ħ à·Ģ
Ġà·Ģà¶§ à·Ħ
à¶Ķà¶¶ à¶§
Ġà¶ĭ à¶´à¶Ń
Ġà¶ħ à¶±à·Ģ
Ġà¶ļ à·Ģà¶»
Ġà·ĥ à¶»à¶½
Ġà¶¢ à¶ºà·Ģà¶»
à¶ľà¶½ à¶ºà¶ļ
Ġà¶» à·Ħ
à¶» à·Ħà·ĥ
Ġà¶ĭà¶´ à·ĥ
Ġà¶± à¶¸à¶ļ
Ġà¶´à·Ħ à¶ļ
à·ĥ à¶½à¶ļ
à¶ł à¶±à¶ºà¶ļ
à¶¶ à·Ħ
à¶§ à¶§
Ġà¶ĳ à¶Ńà¶»à¶¸
à¶»à¶§ à¶§
à¶º à¶¸à¶§
à¶½ à¶±à¶ºà¶§
à·ĥ à¶ļà¶§
à·Ģà¶ļ à¶ºà¶±
à¶® à¶±à¶º
Ġà¶ħ à¶ļà¶¸
à¶¯à¶» à¶§
à¶¶ à¶Ń
Ġà·Ģ à¶łà¶±à¶º
à¶½à¶ļ à¶ºà¶±
Ġà·ĥ à·Ģà·ĥ
à¶Ń à¶¯
Ġà·ĥà·Ħ à¶ľà¶Ń
Ġà¶ĭ à·Ģà¶¸à¶±
à¶´ à¶«à¶º
Ġà·ĥà¶½à¶ļ à¶±
Ġ 00
Ġà¶ĭ à¶ľà¶±
Ġà¶ºà¶± à¶ļ
à¶« à¶ºà¶±
à¶« à¶ºà¶§
à¶¨ à¶º
à·Ĥà¶ļ à¶ºà¶±
Ġà¶Ń à¶¶à¶±
à¶Ĵ à¶ļà¶§
à·Ħ à¶»à¶«à¶ºà¶ļ
à¶» à¶¢à¶º
Ġà¶ł à¶¸
Ġà¶ī à·Ģà·ĥ
à¶° à¶»
à¶ľ à¶ºà¶±
Ġà¶ľà¶Ń à·Ģ
Ġà¶¢à¶± à¶´à¶¯
à¶Ń à¶ļà¶§
Ġà¶ħ à¶¢
à¶¯ à·ĥ
Ġà¶± à¶±
à¶´à·ħ à¶¸
Ġ19 7
Ġà¶»à¶« à·Ģ
Ġà·ĥà¶´ à¶ºà¶±
à·Ĵ âĢį
à¶» à·Ģà¶±
à·ĥ à¶·
à¶Ł à¶ļ
à·Ģà¶± à¶¸
à¶½ à¶ļà¶§
Ġà¶ļà¶Ń à¶±
à¶ĳ à¶¶
Ġ2 9
Ġà¶Ń à¶ļ
Ġà¶ ĵà¶Ń
Ġà¶Ń à·Ģà¶¸
Ġ0 3
Ġà¶Ķà¶¶ à¶Ń
Ġà·Ħ à¶½
Ġà¶ī à·Ģà¶»à¶º
Ġà·Ħ à¶Ńà¶»à¶ļ
Ġ3 1
Ġà¶»à¶Ł à¶´
Ġà·Ģ à·Ħà¶½
à¶§ à¶ľ
à¶±à¶ºà¶ļ à¶§
à¶¶ à¶½à¶º
Ġà¶ĭ à¶ľà¶Ń
à¶ľ à·Ģ
à¶ļà¶» à¶½
à¶¯ à¶»à·Ģ
Ġà¶¸à¶± à·ĥ
Ġà¶´ à¶©
à¶» à¶¹
à¶±à¶§ à¶Ń
Ġà¶ĳ à¶±à¶ļ
Ġ201 4
Ġà·Ģ à·ħà¶ļ
à¶Ń à¶´
Ġà¶ĩ à¶§
à¶± à¶©
à¶±à¶§ à¶¸à¶Ń
Ġ6 0
à¶± à¶¸à¶ļ
à¶ľ à¶¸à¶ļ
à¶ºà¶ļ à¶»
Ġà¶ħà¶Ńà¶» à¶¸
à¶¹ à¶±
Ġ0 7
à¶ķ à¶±
à¶ľ à¶¸à¶§
à¶» à·ĥà¶±
Ġà¶ħà¶º à¶¯
Ġà·Ģà¶» à¶§
à¶³ à¶´
à·Ģà¶» à¶«à¶ºà¶ļ
Ġà¶Ĩ à¶Ńà¶½
Ġà·Ģ à¶¸
Ġà¶ľ à¶¶à¶©
Ġà·ģ à¶¶
à¶Ľ à¶«
à·ĥà¶» à·Ħ
Ġà¶Ĩ à¶¶
Ġà¶ī à¶¯à¶±
Ġà¶Ĩà¶ºà¶Ńà¶± à¶ºà¶ļ
à¶· à¶ļ
à¶ħ à¶ļ
à¶» à¶±à¶º
à¶ Į
à¶¸à·Ħ à¶Ń
à¶© à¶§
à¶ĩ à¶½
à¶ĳ à¶ºà¶§
Ġà¶Ķ à·Ĩ
Ġ0 5
Ġà¶ļà¶» à·Ģà¶±
à¶Ń à¶ľ
1 8
Ġ5 00
à¶½à¶± à¶ºà¶ļ
Ġà¶ī à¶´à¶¯
Ġà¶īà¶¯ à¶½
à·Ģà¶§ à¶¸
Ġà¶»à¶¢ à¶Ń
Ġà·ĥà·Ħ à¶ļ
à¶ĩ à¶¸à¶»
Ġà¶Ĵ à¶ļà¶ļ
Ġà¶ĳ à·ħà¶¹
à¶» à¶ľà¶±
à¶©à¶ļ à¶ºà¶±
Ġà¶Ĩ à¶ļà¶»
à¶»à¶ļ à¶º
à·Ģà¶§ à¶Ń
à·ħ à¶¸
Ġà¶Ĩ à¶±à¶±
Ġà¶ħ à·ĥà¶»à¶«
à¶¨ à¶¸
à·ģ à¶ºà¶±
Ġà¶ľà¶¸à¶± à¶ļ
Ġà¶ħà¶´ à·Ħ
Ġà¶´ à¶½à·Ģ
à¶ĳ à·ħ
à¶» à·Ģà¶º
Ġà¶ĩ à¶©
à¶´ à¶¸à¶«
à·ĥ à¶ºà¶§
à¶ħà¶´ à¶§
Ġà¶ħà¶» à¶ľà¶½à¶º
Ġà¶Ĭ à·ħà¶Ł
Ġà¶´ à·ģ
Ġà¶ī à·Ģ
à¶ºà·Ģ à·ģ
à¶±à·Ģ à¶§
Ġà¶» à¶³à·Ģ
à·Ĥà¶« à¶ºà¶§
Ġà¶ĭà¶¹ à¶§
Ġà¶Ĩ à¶´à¶¯
à·ĥà¶» à·Ħà¶§
Ġ0 8
Ġ201 3
Ġ3 5
à·Ĥ à¶½
Ġ201 2
à·ħ à¶°
Ġà·ĥà¶¸ à¶»à·Ģ
à·Ĥ à¶ºà¶±
Ġà¶ħ à¶ľà¶±
à¶½ à¶¶
Ġà¶¸ à¶ļ
à·Ģ à¶ºà¶ļà¶§
Ġà¶ľ à¶Ł
Ġ7 0
à¶§ à¶´à¶Ń
à¶¢ à¶±à¶ºà¶§
à·Ģà¶» à¶±
à·ļ âĢįà·ĬâĢį
à¶¸à¶ļ à·Ģ
à·Ģ à¶©
Ġà¶· à¶º
Ġà¶ħ à·Ģà¶Ń
à¶Ń à¶ļà¶º
à¶±à·Ģ à¶±à¶¸
à·Ĥ à¶¸
à¶ī à·Ħà¶Ń
à¶ľà¶Ń à·Ģ
à¶Ĩ à¶»à¶ł
Ġ0 2
à¶ł à¶º
à·Ħ à¶½à¶º
Ġà·ĥ à¶Ł
à¶° à¶±à¶ºà¶ļ
à¶¢ à¶½
Ġà¶ħà¶´ à¶±à¶ºà¶±
Ġà·Ĩ à¶º
Ġà·Ģ à·ħ
à¶© à¶¶
à¶µ à¶½à¶ºà¶ļ
Ġà¶± à¶Ń
à¶¸à¶ļ à¶¯
Ġà¶½ à·Ģ
à¶ľ à¶«à¶º
à¶« à·Ģ
Ġà¶ł à¶ļ
à·Ģ à·ħ
à¶© à¶Ń
à¶´à¶¯ à·Ģ
à¶ķ à¶ļ
Ġ0 4
à·Ģà¶»à¶« à¶ºà¶§
à¶ļ à¶¸à¶§
à¶ºà¶ļ à·Ģà¶»à¶º
1 0
à¶¸ à¶´
à¶¯ à·Ħà¶±
à¶¸à¶± à¶§
à¶½ à·Ģà¶½
à·ı âĢį
Ġà¶Ńà¶» à·Ħ
à¶® à¶¸
Ġ0 6
Ġà¶ĳà¶ļà¶Ł à¶Ń
à¶»à¶º à¶Ń
à·ĥ à¶´
à¶³ à¶§à¶¸
Ġà¶ħ à¶«
à¶¸ à·Ħà¶±
à¶»à¶Ń à·Ģ
Ġ201 0
à¶ľ à¶©
à·Ĥ à¶¥
1 2
Ġà¶¶à¶»à¶´à¶Ń à·ħ
Ġà¶¶à¶½ à¶±à·Ģ
à¶Ń à¶ļà¶»
à·Ĥ à¶±à¶º
Ġà¶½ à¶Ń
Ġà¶ħ à¶ºà¶ļ
à¶½ à¶¹
à¶»à·ĥ à¶º
Ġà¶ħà¶Ńà¶» à¶§
Ġà¶ħà¶Ń à·Ħ
Ġà¶¶ à¶¶
Ġà¶¸à¶Ń à·Ģ
à¶»à¶¸ à¶«
â Ĩ
Ġà¶¸à·Ħ à¶¢à¶±à¶Ń
Ġ8 0
à¶Ķà¶¶ à¶ľ
à ®
Ġà¶Ķ à¶Ń
Ġà¶Ĩ à¶¥
à¶¸ à¶°
à·ĥ à¶±à¶§
à·Ķ âĢį
à¶½ à·Ģà¶º
à¶»à¶¸ à¶ºà¶§
à¶ļà¶» à¶Ń
à·Ħ à¶»à·Ģ
Ġà¶ī à¶¶
à¶»à¶« à¶ºà¶§
à¶¢ à¶°
à¶ħ à¶ľ
Ġà¶ħ à·Ģà¶½
à¶º à¶·
Ġà·Ģ à·Ģ
à¶º à·Ĥ
à¶» à¶§à¶¸
à¶»à¶¸ à¶«à¶º
Ġà¶ħ à¶¬
Ġà·Ģ à¶»à¶º
Ġà¶¶à¶½ à¶ºà¶ļ
Ġà¶ħ à¶¹
Ġà¶ļ à·Ħ
à¶» à¶ºà¶ļà¶§
à·Ģà¶» à¶§
à¶ĩ à¶¸
Ġà¶¶ à¶§
Ġà¶» à¶ł
Ġ4 5
à¶¸ à¶ºà¶±
Ġà¶¶à¶½ à¶Ńà¶½
Ġà·ĥà¶§à·Ħà¶± à¶ļ
Ġ201 1
Ġà¶ļà·ħ à¶Ń
à¶° à¶ºà¶±
Ġà¶Ķ à¶»
à¶¸ à¶»à¶º
à¶Ń à·Ħ
Ġà¶» à¶łà¶±
à¶ºà¶ºà¶± à¶º
3 0
à¶© à¶ļà¶§
Ġà·Ħà¶¯ à¶´
Ġà·Ħ à¶»à¶ļ
Ġà¶´à¶¯ à¶ļ
à¶ī à¶»
Ġà¶ħà¶¯ à¶Ń
Ġà¶ħà¶» à¶ľà¶½
Ġà¶Ĩ à·Ģà¶»à¶«à¶º
à¶½ à¶Ł
Ġà¶Ĭ à¶±
à¶½ à¶ºà¶±
Ġà¶´ à·Ħà¶±
Ġà¶ĳ à·Ģà¶ļà¶§
à¶± à¶´à¶Ń
à¶® à¶ļà·Ģ
à¶»à¶ļ à¶®à¶±à¶º
à¶° à¶±à¶ºà¶§
à¶ī à¶ļ
Ġà¶ļ à¶º
Ġà¶¯ à¶«
Ġà·ĥ à¶½à·ĥ
Ġà¶ł à¶Ń
Ġà¶Ĩ à·ĥà¶º
Ġà¶Ĵ à¶¸à¶§
Ġà·Ģ à¶łà¶±à¶ºà¶ļ
Ġà¶±à·Ģà¶ļ à¶Ń
à¶©à·ĥà¶§à·Ħà¶± à¶ļ
Ġà¶Ĵ à¶¸
Ġà·ĥ à¶»à¶«
Ġ à·Ļ
Ġà¶¯ à¶¹
à·ģ à·Ģà¶º
Ġà¶° à¶¸
Ġà¶ħà¶¸ à¶Ńà¶»
à¶´ à¶ł
Ġà¶¯ à·ģà¶ļà¶º
à¶³ à¶ļ
Ġà¶ľ à¶½à·Ģ
à·ĥ à¶ľ
à¶° à¶ºà¶§
Ġà¶ķ à·Ģ
Ġà·ĥà¶¸ à¶ľà¶¸
à¶´ à·Ģà¶Ń
à¶¯ à¶ºà¶±
Ġà·Ģà¶½ à¶ļ
Ġà¶ħà¶¯ à¶§à¶Ń
à·Ħà¶± à¶ºà¶ļ
à¶Ń à¶±à¶ºà¶§
Ġà·Ħ à·Ģà·ĥ
Ġà¶ħà¶±à·Ģ à·ģ
201 8
1 5
à¶§ à¶¸à¶ļ
à¶¯ à¶´
à¶»à¶ļ à¶Ńà¶±
Ġà¶Ķ à¶§
à¶µ à¶½à¶º
Ġà·ĥà¶¸ à¶»
Ġà¶ĩ à¶ľà¶º
à¶§ à¶½à¶º
à·Ģà¶½ à¶Ń
Ġà¶ħ à¶Ľà¶«
à¶® à¶ºà¶ļ
à¶Ķ à¶ļ
à¶¯ à¶»à¶Ń
Ġà¶´à¶¯ à·Ģ
Ġà¶´à·Ģà·ĥ à¶¸
201 5
à¶ħ à·ĥ
Ġà¶¢ à¶ºà¶ļ
Ġà¶ĭ à·Ĥ
à¶Ńà¶½ à¶¸
à¶º à¶¸à¶±
à¶ļà¶» à¶ľà¶Ń
à¶« à¶ľ
à¶· à·Ģ
à¶¸ à¶½à¶º
à·Ģà¶Ń à¶ļ
Ġà¶Į à·Ģ
à¶ĳ à¶Ńà¶±
à¶´ à¶«
Ġà·Ģà¶ľ à¶±
à·Ļà·ı à·Ĭ
Ġà¶¯ à·ģà¶ļ
à¶¶ à·ħ
Ġà¶¶ à¶³à·Ģ
Ġà¶¯ à·ħ
Ġà¶± à·ĥ
à·Ħ à¶»à¶«
à¶½ à¶Ńà¶¸
à·Ĳ à·Ķ
Ġà¶Ńà¶»à¶Ł à¶º
Ġà¶° à¶±à·Ģ
Ġà¶´à¶¸à¶± à¶ļ
Ġà¶±à·Ģà¶Ń à¶¸
à·Ħà¶» à¶«à¶º
Ġà¶Ĩ à¶ļà¶½
Ġà¶ĭ à¶¶
Ġà·Ħà¶¯ à¶±à·Ģ
Ġà¶¯à·Ħà·ĥ à¶ļ
à·ħà¶³ à¶´
à·ĥ à·Ģà¶ºà¶ļ
Ġà¶ į
à¶ºà¶ļ à¶ľ
à·Ĥ à¶»
Ġà¶ħà¶¸à¶Ń à¶¸
Ġ0 9
Ġà¶© à¶¶
à¶´à¶Ń à¶§
âĢį âĢį
à¶¯ à·Ħà¶¸
à¶ļà¶» à¶ľà¶±
à¶¯ à·Ħ
19 9
à¶ĩ à¶±
à¶» à¶¶
Ġà¶ī à¶¸
Ġà¶´ à¶´
à¶¹ à¶½
Ġà¶ħà·ĥ à¶Ń
à¶« à¶»à¶Ń
Ġà¶±à¶© à¶Ń
Ġ19 6
Ġà¶Ķ à·ħ
Ġà¶»à·ĥ à·Ģà¶Ń
à·Ħ à¶ľ
à¶ºà·Ģà¶» à¶ļ
Ġà¶ľà·Ħ à¶±à·Ģ
à¶¸à¶± à¶¸
à¶ľ à·Ģà¶½
Ġà¶½ à¶¸à¶º
Ġà¶¸à¶»à¶« à¶ºà¶§
Ġà¶°à¶± à¶´à¶Ń
à¶»à¶ł à¶«
Ġà¶ħà¶Ń à¶ļ
à¶ļà¶§ à¶Ń
ðŁ ĳ
à·Ħ à¶»à¶ļ
Ġà¶¯à·Ħ à·Ģà¶½
Ġ3 2
à¶¶ à¶»à¶º
à¶Ľ à¶º
à¶ĳ à¶ļà¶ļ
1 7
Ġà·ĥà¶Ł à¶»
Ġà¶» à¶º
à¶ĩ à¶ľ
Ġà¶Ĩ à¶©à¶¸
à¶½ à¶¶à¶±
à¶¶ à¶§à·Ħ
Ġà¶´ à¶»à¶ļ
à·Ģ à¶³
à¶ļà¶§ à¶¯
Ġà¶ļà¶« à¶ľ
à¶ĳ à¶ł
Ġà·Ħ à¶ºà¶ļ
Ġà¶ħ à·Ģà¶±
à·Ĥ à¶ľ
à·Ģà¶» à¶¯
Ġà·Ģ à¶¯à¶±
Ġà¶ĭ à¶ļ
Ġ3 6
à¶ Ī
Ġà¶º à·Ģ
Ġà¶ħ à·ĥà¶¸
à¶ľ à·Ģà¶Ń
Ġà¶¶à¶½ à·ģà¶ļ
Ġà¶ĳ à¶¶
Ġà¶¸à·Ħ à·Ģ
Ġ3 00
Ġ200 9
à¶¯à·Ħà·ĥ à¶ļ
à·Ħ à¶«
Ġà·Ħ à¶ļ
à¶³ à¶½
Ġà¶ĳà¶ļ à¶½
à¶Ł à¶±
à¶»à¶´à¶§ à¶ºà¶ļ
Ġà¶¢ à¶ľà¶Ń
Ġà¶¢à¶± à¶ľ
1 3
à¶Ń à¶½à¶±
à¶ļ à¶ľà¶Ń
à¶»à¶ļ à¶ºà¶±
à¶ħ à¶ľà¶¸
à·ĥ à¶¸à¶ļ
à·ħ à¶ľ
Ġà¶ĭ à¶¸
à¶ļ à·Ģà¶¸
Ġà¶º à¶ļà¶©
à¶© à¶½à¶ºà¶§
à¶ļà¶» à¶±à·Ģ
Ġà¶¢ à¶ºà¶±
Ġà¶ĭ à¶¯à¶º
à¶» à¶¥
Ġà¶ĩ à¶¶
19 7
Ġà¶ļà¶½ à¶¶à¶½
Ġà¶ħ à¶¸à¶±
Ġà¶ĳà¶¸ à¶ľ
à¶¯ à·Ģà¶±
Ġ ï
Ġà¶¯ à·Ģ
Ġà·ĥà·Ħ à¶½
à¶Ńà¶ļ à¶¯
à·ĥà¶½ à¶§
Ġ9 0
à¶¢ à¶±à¶ļ
à¶¯ à¶¯
Ġà¶· à¶§
à¶ľà¶« à¶ļà¶º
1 4
Ġà¶ĭ à¶ł
Ġà¶ħà·Ħ à¶±à·Ģ
à¶³ à¶ľ
Ġà¶ĩ à¶»à¶½
Ġà¶Ĩà¶± à¶ºà¶±à¶º
19 8
à¶Ĭ à·ħà¶Ł
Ġà·Ģà¶± à¶¢
Ġà·Ģ à¶³
Ġà¶´ à¶ł
Ġà¶Ĵà¶ļ à¶Ń
à¶¸ à·Ħà¶»
Ġ ðŁ
à¶½ à¶«
Ġà¶ĭ à¶ºà¶±
ðŁĳ Į
Ġà¶¯à·Ħ à¶ºà¶ļ
Ġà¶ļà¶½ à¶Ń
Ġà¶īà·ĥ à·Ģ
à·Ħ à¶´
à¶ĩ à·ĥ
Ġà¶ħà·Ģ à·Ħ
à¶§ à¶»à¶§
Ġà¶ħà·ĥ à¶¸à¶Ń
Ġà¶ĩà¶Ń à¶Ń
à¶´ à¶¸
Ġà¶ĳ à¶©
à¶¸ à·Ħà¶½
ðŁĳĮ ðŁĳĮ
Ġà¶¯ à·Ģà¶½
à¶±à¶ļ à¶±
à¶¶à¶» à¶ľà¶¸
à¶±à·Ģ à¶º
à·Ģà¶» à¶ĳà·ħ
Ġà¶¯ à¶»à¶«
Ġà·Ģà¶» à¶´
Ġà¶± à¶§
Ġà¶ħ à¶»à¶ļ
Ġà·Ģà·ĥ à¶»à¶ļà¶§
Ġà¶´ à¶½à¶¸
à¶ļà¶» à¶±à¶º
Ġ7 5
Ġà¶ħà¶ľ à¶ºà¶ļ
à¶Ńà¶» à¶ľà¶¸
à¶§à¶» à¶ºà¶ļ
Ġà¶ļà¶»à¶¯à¶» à¶ºà¶ļ
à·Ħ à¶ºà¶±
à· ²
Ġà¶Ńà¶» à¶ľà¶ºà¶ļ
Ġà·Ģà¶º à¶¹
à¶® à¶ļà¶Ń
Ġà·ĥ à¶´à¶º
à¶· à¶ºà¶ļ
1 6
Ġà¶¶à·Ģà¶§ à¶º
Ġà¶ī à¶»à¶«
Ġà¶¯à·Ģà·ĥ à¶§
Ġà¶¸à¶Ń à¶ºà¶ļ
Ġà¶¯ à¶½
à¶º à·Ģà¶Ń
à·ģ à·Ģà¶½à¶§
Ġ15 0
à¶´ à¶±à¶ºà¶§
2 5
à¶ĭ à¶´
Ġ3 3
à¶ħà¶´ à¶ľ
à¶Ŀ à¶±à¶º
Ġà¶¯ à·ħà¶¯
à¶¢ à·ĥ
à¶ļà¶§ à¶¸
Ġà¶Ĩà¶¯à¶» à¶«
Ġà¶±à¶» à¶¹à¶±
à¶ºà¶± à·Ģà¶¯
Ġà¶¸ à¶»à¶±
Ġà¶ĩ à¶¹
Ġà¶¢ à¶´à¶±
Ġà¶ļà¶» à¶«
Ġ1 000
à¶±à¶§ à¶¸
Ġà¶ĭà¶© à¶§
Ġà·ĥà¶¸ à¶»à¶±
à¶½ à¶ºà¶ļà¶§
à¶½ à¶³
Ġ2 000
à¶ħ à·Ħ
Ġà¶ļ à¶´à¶±
à¶ħ à¶·
à·ĥ à¶¸à¶§
Ġà¶ĩ à¶ļ
à·ĥà¶» à¶ºà¶ļ
Ġà¶¸à·Ħ à¶»
Ġà¶Ĩà¶ºà¶Ń à¶±à·Ģà¶½
Ġà¶± à·Ģà·ĥ
Ġà¶¯ à¶Ł
à¶Ńà¶± à¶ºà¶ļ
à¶½ à¶±à·Ģ
Ġà¶±à¶ľ à¶»à¶ºà¶§
1 1
à¶¢ à¶ºà¶±
à·ģ à¶«
Ġà¶» à¶«à¶Ń
Ġà¶ľà·Ħ à¶´
à¶ł à¶½
Ġà¶Ľ à¶±
à¶ħà¶´ à¶»
à¶Ĩ à¶±
201 7
à¶¸à¶Ń à¶ļ
à·Ģ à·ģ
à¶ļ à·Ģà¶¯
à¶¶ à¶«
Ġ19 4
à¶ºà¶§ à¶º
à¶Ń à¶¸à¶º
Ġà·ģ à¶½
à·Ħà¶½ à¶ºà¶±
à¶¯ à¶ļà¶º
Ġà¶´ à¶½à¶ļ
Ġà¶µ à¶½à¶¯
Ġà¶ħà¶Ł à·Ħà¶»
Ġà¶¢à¶± à¶ļ
Ġà¶ĩà¶Ł à·Ģ
Ġà¶´ à¶±à·Ģ
Ġà¶Ĭ à·ģ
à¶© à¶ľ
Ġà¶ĭà¶´ à·Ħ
à¶ļ à·Ģà¶½
à¶¯ à¶ºà¶ļà¶§
Ġà¶ļ à¶¶
à·Ĥ à¶´
à¶Ĩ à¶¯à¶»
à¶´ à¶±à¶ºà¶ļ
à¶±à¶ļ à¶½
à¶© à¶ļà¶»à¶±
Ġà¶ĭà¶¹ à¶½
Ġ3 4
Ġà¶ī à·Ĥ
à¶ļà¶»à¶« à¶ºà¶ļ
Ġà¶´à¶» à¶¯
Ġà¶ľ à¶¸à¶§
Ġà¶¸ à¶łà¶±
à·Ĳ âĢį
Ġà¶½à¶¶ à¶±à·Ģ
Ġ4 00
Ġà·Ĥ à¶»
à·ģ à¶ľ
à·Ĵ à·Ĵ
Ġà¶¶à¶½ à·Ħà¶Ń
à¶»à¶Ń à¶½
2 2
à¶¯ à·Ģà·ĥ
Ġà¶ħà·Ģ à·Ģ
Ġà·Ģ à¶ļà·Ģ
Ġà¶Ĩ à¶¸
Ġ4 8
à¶±à¶Ń à¶¸
Ġà¶ĳ à·Ĩ
Ġà¶ļ à¶±à·Ģ
à·ĥ à·Ģà¶ºà¶§
à¶½à¶° à¶»
à¶Ķà¶¶ à¶Ń
Ġà¶¸ à¶©à¶ļ
Ġà¶© à¶ºà·ĥ
à¶´ à·Ħà¶Ń
à¶Ńà¶» à¶±
à¶³ à·Ģà¶±
Ġà¶¶à¶½ à¶¯
à¶»à¶º à¶º
à¶§à¶Ń à¶§
à¶»à¶¸ à¶ļ
à¶¸ à¶»à¶«
Ġà¶īà¶©à¶ļ à¶©
à·Ħ à¶½à¶ļ
Ġà¶Ĵ à¶ļà¶º
à¶ĩ à¶¸à¶Ń
à·Ĥ à¶¸à¶Ń
à·ħ à·ĥ
à¶ļ à·Ģà¶Ń
Ġà¶ľ à¶ºà¶±
Ġ19 5
Ġà¶´à·Ģà·ĥ à¶Ń
à¶¢ à¶±à·Ģà¶Ń
Ġà¶ĩ à¶ºà·Ģ
à¶¢à¶± à¶´à¶Ń
Ġ3 7
Ġà¶»à¶§ à·Ģà¶½à¶§
Ġà¶ħà¶´ à¶¯
Ġà¶ħà¶´ à·Ģ
à¶½ à¶·
Ġà¶´ à¶¯à¶±
Ġà¶ī à¶´
Ġà·Ħ à¶»à·Ģ
Ġà¶ĩà¶¯ à·Ħ
à¶¸ à¶±à¶º
à¶ĭ à·ĥà·ĥ
à¶ľ à¶ºà¶ļà¶§
à¶¯ à·Ģà·ĥà¶ļ
à·Ģà¶½ à¶¸
à¶¸ à¶ł
à¶±à¶º à¶º
à·ĥ à¶ºà¶±
à¶Ł à¶º
Ġ6 5
à·ĥà¶½ à¶Ń
âĨ ĳ
à¶ļ à¶ľà¶±
à·Ģà¶º à¶Ń
à¶¶ à¶ºà¶ļ
Ġà¶ĳà¶ļ à·Ģà¶»
à¶º à·Ģà¶ļ
Ġà·ĥ à¶¶à¶»à¶ľà¶¸
à¶¸ à¶łà¶±
Ġà¶Ķà¶¶ à·Ģ
à¶» à¶©
Ġà¶± à¶¯
à¶¯à¶½ à¶§
Ġ3 8
à¶§ à¶»à¶º
Ġà¶īà·Ħà·ħ à¶§
à·ģ à¶±à¶ºà¶§
à¶» à¶»
Ġà¶ĩà¶¯ à¶ľ
à·Ħ à¶ļà¶§
Ġà¶¶à·Ģ à¶§à¶Ń
Ġà¶Ńà¶»à¶ľ à¶ºà¶§
à¶¯ à¶±à¶ºà¶§
Ġ5 5
Ġà·ĥ à·Ģà¶±
à¶ĭ à¶©
Ġà¶´à¶Ń à¶±à·Ģ
à¶Ĩ à·ĥ
à·Ħ à¶´à¶Ń
Ġà¶ļ à¶´à¶½
à¶ľ à¶«à¶±
Ġà¶»à¶« à·Ģà¶ļ
Ġà¶ļà·ħ à¶¸à¶«
Ġà¶½ à¶½
à·ħà¶¹ à¶§
Ġà·ħà¶Ł à¶§
Ġà¶´à·Ħ à¶»à¶ļ
à¶¡ à¶±
à·ħ à¶½
à¶ºà¶± à¶¸
Ġà·Ģà¶§ à¶´
Ġà¶¶ à¶»à¶ļ
à¶»à¶Ń à¶±
Ġà¶ľ à¶¸à¶ľ
Ġà·Ģà¶± à¶Ń
Ġà¶° à¶±à¶º
à·Ħ à·Ģ
à·Ģà¶º à·ĥ
201 6
Ġà¶¢à¶±à¶ľ à·Ħà¶±à¶º
Ġà¶īà·Ģà¶Ń à¶§
Ġà¶½à¶¶ à¶¸
Ġà¶ļà¶© à¶±
Ġà¶ħà¶» à¶¹
Ġà·Ħ à¶©
à·ģ à¶¸
à¶ļà¶» à¶´
à¶Ĩ à¶»à¶ļ
à¶» à¶¶à¶±
Ġà¶ħà·Ħ à¶´
Ġà¶¸ à¶½à¶º
Ġà¶¶ à¶¸
Ġà¶ĩ à·Ĩ
à·Ĥ à·Ģà¶»à¶º
Ġà¶ĭà¶© à¶»à¶§
Ġà¶ħà·Ħ à¶¸
à¶ĳ à¶ļà¶¸
à¶¯ à·Ģà¶½
Ġà¶¢à¶º à¶»à¶Ń
à¶ħà·Ģ à·ģ
à·Ģà·ĥ à¶±
à¶¶à¶» à¶½
à¶± à¶±à¶¸
à¶»à¶ł à¶½
à¶±à¶§ à¶º
Ġà¶· à¶ļ
Ġà¶ļ à¶Ńà¶»à¶ľà¶¸
Ġà¶Ĩ à·Ģà¶§
Ġà¶į à¶¢
à¶ľ à¶»à¶º
à¶± à¶¸à¶º
Ġà¶¸ à·Ģà¶ļ
Ġà¶Ĭ à¶¢
Ġà·ĥ à¶´à¶Ń
Ġà¶»à¶« à·ĥ
à¶ľ à¶ľ
à¶½ à¶§à¶¸
00 00
Ġà¶īà·Ħà·ħ à¶¸
à¶ħà·Ģà·ĥ à¶±
à¶Ńà¶± à¶¯
à·ģ à¶«à¶º
Ġà¶´à¶Ń à¶±
à¶½à¶± à¶¥à¶º
Ġà·ĥ à·ĥ
à·Ĩ à¶»
Ġà¶ħ à¶ł
¿ ½
Ġà¶ĩ à¶´à¶½
à¶ĭà¶¹ à¶§
Ġà¶ħà¶¸ à¶»à·ĥ
Ġà·Ģ à¶»à¶¸
Ġà¶ĭà¶´ à·Ģ
Ġà·Ģà¶§ à¶º
Ġà¶ĳà¶º à¶º
à¶» à·Ģà¶½à¶§
Ġ200 8
Ġà¶¸à·Ħ à¶¢à¶±à¶º
Ġà¶ħà¶» à¶½
Ġà¶ħ à¶§à¶ļ
Ġà¶ļà¶± à¶ľ
à¶Ĩ à¶ł
Ġà¶Ķà·ĥ à·Ģ
Ġà¶ļ à¶½à¶º
à¶ºà·Ģ à¶±à·Ģ
à¶ł à¶ºà¶ļ
à¶Ń à¶½à¶º
à¶° à¶ļà¶ºà¶ļ
Ġà¶± à¶ľà¶±
Ġà¶ļà¶½ à·Ħ
Ġà¶° à¶±à·Ģà¶Ń
à¶ľ à¶»à¶§
à·Ģà¶º à¶º
à¶ł à¶»à¶º
à¶»à·Ħ à¶«à¶ºà¶ļ
à¶¶ à¶¸
Ġà¶¢ à¶ºà¶Ń
Ġà¶» à¶¶à¶»
Ġà·Ģà¶½ à¶§à¶Ń
Ġà·ģ à¶Ń
Ġà·ħ à¶ľ
Ġà¶© à·Ģ
Ġà·Ħ à¶Ńà¶ļ
à·Ħ à¶ºà¶§
Ġà¶ľà¶« à¶±à¶º
Ġà¶± à¶Ł
à·Ģà¶» à¶Ń
à¶Ĩ à¶ľà¶¸
Ġà¶Ĩ à·Ģà¶Ń
Ġà¶´ à¶½à¶Ń
Ġà¶Ĩà¶ºà¶Ń à¶±à¶ºà¶§
à¶Ľ à¶Ń
Ġ5 6
à¶¸ à¶Ł
à¶ºà¶± à·Ģà¶±à¶¸
à¶ºà¶± à¶ļ
Ġà¶Ĭ à¶§à¶Ń
âĢ ī
à¶® à·Ģ
à¶¸à¶ļ à¶º
à¶»à·Ģ à¶«à¶Ń
Ġà¶ļ à¶¸à¶§
Ġà¶ºà¶§ à¶´à¶Ń
Ġà·Ħà¶» à·ĥ
Ġà¶Į à¶§
à·ħ à¶±
à¶° à¶ļà¶»
Ġà¶ħà¶º à·Ħà¶´à¶Ń
à·Ģà¶» à¶ºà¶±
Ġà·ĥà¶¸ à¶»à·ĥ
à·Ģ à·Ħà¶¸
Ġà¶Ĩà¶¯à¶» à¶ºà¶ļ
Ġà·ĥà¶¸ à·Ħà¶»à¶ļ
à¶¯ à¶¸à¶§
2 4
Ġà¶ī à¶Ł
à¶ľ à·Ģà¶½à¶§
à¶´à¶¯ à·Ģà¶±
Ġà¶ļà¶»à¶± à¶ļ
à·ĥà¶» à¶ºà¶§
Ġà¶»à¶§ à¶ļà¶§
à¶» à·Ģà¶»à¶º
Ġà¶´à¶¯à¶± à¶¸à¶ļ
à¶Ĵ à¶ļà¶Ń
à¶© à¶»à¶½
à·Ģà¶§ à¶º
Ġà¶ľà·Ħ à¶ľ
2 1
à¶° à¶ļà¶º
Ġà¶ĳà¶ļ à¶¯
à¶ł à¶ļ
Ġà¶´ à¶±à·ĥ
Ġà¶ĳà¶ļ à¶´
à·ľ à·Ĭ
à¶ºà·Ģà·ĥ à¶¸
Ġà¶ħà¶ºà¶§ à¶Ń
à¶½à¶± à¶¥à¶ºà¶±
Ġà¶ļà¶½ à¶ļà¶§
à¶ĳ à·Ģà¶±
à·ĥà¶ļ à¶ľ
à¶±à¶º à¶Ń
à¶½ à·Ģà¶Ń
à·Ģ à¶¸à¶ļ
Ġà¶¶à¶© à¶ľ
Ġà¶¸ à¶¸à¶º
Ġà¶µ à¶½
Ġà¶» à·ĥà¶º
Ġà¶ĩ à·ħ
à¶»à·Ģ à¶«
Ġà¶ĳà·ħ à·Ģà·ħ
Ġà¶Ĩà¶± à¶ºà¶±
Ġà¶ĩ à¶¯à¶½
à¶ļ à¶¸à¶º
Ġà·ĥà¶¸ à¶ľà¶º
à¶¶ à¶ļ
Ġ20 20
Ġà·ĥ à·ħà¶ļ
Ġà¶ļà·ħ à¶º
à¶± à¶±à·Ģ
à¶± à¶¸à¶±
à¶¯ à¶§à¶¸
à¶¢ à¶ļà¶º
à·ħ à¶«
2 3
Ġ4 4
Ġà¶ľ à¶º
à¶½à·Ģ à·Ģ
Ġà¶¶ à·ħà¶ļ
Ġà¶¯à¶© à¶ºà¶¸
Ġà¶¢ à¶¸
Ġà¶»à·ĥ à·Ģ
à¶©à¶± à¶ľ
Ġà·ĥ à¶Ńà¶»
Ġ3 9
à¶ļ à¶³
Ġà¶ħà¶¸ à¶»à·Ģ
Ġà·Ģà¶»à¶¯ à¶ļà¶»
Ġà¶Ĩ à¶·
à·Ĥ à¶ºà¶ļà¶§
à·Ģ à·Ħà¶½
à¶Ľ à¶ļà¶º
à¶´ à¶ºà¶±
à¶´à¶¸à¶« à¶ļ
à¶»à¶¸ à¶±
Ġà¶Ĩ à¶Ńà¶Ń
à¶Ĩ à¶¯à¶»à¶º
à¶¢ à¶´
à¶¢ à¶±à·Ģ
à¶¶à¶½ à¶¸
à¶½ à¶¸à¶ļ
à¶Ń à·Ģà¶½
Ġà¶ļà·ĥ à·ħ
Ġà¶Ĵà¶ļ à¶±
à¶ĳ à¶¢
à·Ĥ à¶§
à·ĥà¶¸ à·Ħà¶»à·Ģ
Ġà·ĥà¶¸à¶Ł à¶¸
Ġ4 3
Ġà¶ħà¶ľ à·Ģ
à·Ĥ à·Ģà¶»
Ġà¶» à¶ľ
à·Ļ .
à¶ī à¶½
Ġà¶¯ à¶¸à¶¸
à¶ºà·Ħ à¶´
Ġà¶ķ à¶±à¶¸
6 0
Ġà¶»à¶¢ à¶ºà¶ļ
à¶ºà¶ļ à¶ºà¶ļ
à·Ģà¶» à¶±à¶º
Ġà¶© à¶º
à¶¨ à¶ļà¶º
à¶½à¶º à¶Ń
à¶ºà¶ļ à¶¯
à·ħà¶¹ à¶¯
à· Ł
à¶© à¶¯
à¶»à¶ļ à¶Ńà¶±à¶º
Ġ4 2
Ġ199 8
Ġà¶»à¶® à·Ģ
à¶ļ à¶«
à·Ĥ à·Ģà¶½
à¶¯ à¶ļà¶§
Ġà¶± à¶§à¶±
Ġà¶ĳà¶ļ à¶±
à¶ ª
Ġà¶īà¶»à¶« à¶¸
à¶½ à·Ħ
Ġà¶ľ à·ĥà¶±
à¶ºà·Ģ à¶´
Ġà·ĥ à¶Łà·Ģ
à¶« à¶¸
à·Ļ à·Ĵ
Ġà¶ľ à·Ħà¶ļ
à¶Ńà¶º à¶Ń
Ġà¶ħà·Ħ à·Ģà¶½
à¶±à¶ľ à¶»
Ġà·Ħ à¶´
Ġà¶± à¶´
Ġà¶´ à¶¶
Ġà¶¶à¶½ à·ĥ
à¶§ à¶¸à¶§
à¶ºà¶½ à¶¯
à¶ºà¶Ń à¶±à¶º
à¶ºà¶± à·Ģà¶±
Ġà¶ķ à·Ģà¶»
à·ħ à¶¸à¶º
à·Ħ à¶ļà¶º
à·ĥà¶¸ à·ĥ
Ġà¶ľà¶¸à¶± à¶§
à¶Ľ à¶±à¶º
Ġà¶īà¶³ à¶ľ
Ġà¶´ à¶§à·Ħ
4 0
à¶»à·Ħ à¶«
à¶Ĩ à·Ħ
Ġà·Ħà¶§ à¶ľà¶Ń
Ġà¶¸à¶©à¶ļ à¶½à¶´
à¶ĳà¶¸ à¶ľ
Ġ4 7
Ġà¶ĩ à¶«
à¶© à¶½à¶ºà¶ļ
à¶© à¶¸à¶ļ
Ġà¶ħà¶» à¶ľà¶½à¶ºà¶ļ
à¶ķ à·ĥ
à¶¯ à¶»à¶ļ
à¶±à¶ļ à¶¯
ĠðŁ ĺ
à·Ģà¶» à¶¸
à¶ĳ à¶ļà¶½
à¶°à¶± à¶´
Ġà¶ľ à¶©
Ġà¶ľà¶Ń à·Ħ
à¶º à·ģ
Ġà¶¸ à¶±à¶¸
Ġà¶½à¶Ł à¶§
Ġà¶ļà·ħ à¶¯
à¶§ à¶ļà¶º
Ġ9 9
Ġà¶±à¶ľ à¶»à¶ºà¶ļ
à¶»à·Ħ à¶ºà¶ļ
à¶ķ à·Ģ
à¶¸ à·ĥà¶±
Ġà¶Ĩ à·Ģà¶¸
Ġà¶» à·ħ
Ġà·Ģ à¶ł
à·ħ à·Ģà¶»
Ġà¶Ĵ à¶¢à¶±
Ġà¶¢à¶º à¶ľà¶Ń
2 6
à·Ĩ à¶º
Ġ5 8
à¶ľà¶¸ à¶ľ
201 4
2 8
à¶¢à¶º à¶ľ
à¶½à¶º à¶º
Ġà¶ľà¶± à¶±à¶ļ
à·Ĥà¶ļ à·Ģà¶»à¶º
Ġ25 0
Ġà¶Ń à·Ħà¶±
Ġà¶¶ à¶ºà¶º
à·Ĵ à·ĬâĢį
Ġà·Ħ à¶¹
Ġà·Ģ à¶°
à¶§ à¶±à¶º
Ġà·ĥ à·ħ
à¶ľà¶Ń à¶ºà¶ļ
Ġà¶¸ à¶½à¶ļ
Ġ5 7
Ġà¶¶ à¶ļ
à¶§ à·Ģà¶±
à¶ł à¶¸
à¶Ĵ à·Ģà¶ľ
à·Ļ âĢį
à¶ºà¶± à¶ľ
Ġà·ĥà·Ħ à¶¢
Ġà·ĥà·Ħ à¶±à¶ºà¶ļ
à¶ºà¶ľ à·Ħ
à¶¢ à¶ľà¶Ń
Ġà·Ģà¶º à·ĥà¶§
Ġ201 9
Ġà¶¯à·Ģà·ĥ à¶ļà¶§
à·Ħ à·ħ
Ġà¶» à·Ģà¶§
Ġà¶¸à¶Ń à¶§
à¶Ĵ à¶ļà¶º
Ġà¶Ńà¶»à¶¸à¶§ à¶¸
Ġà¶»à¶§ à¶¸
Ġà¶Ń à¶«
2 7
Ġà·ĥà¶§ à¶±à¶ļ
Ġà·ĥ à¶±à¶Ń
à¶ĩ à¶ºà¶§
à·Ģà·ĥ à¶¸
Ġà¶´ à¶¬
Ġà¶¸à·Ħ à¶¸
à¶Ŀ à¶»à¶Ń
à¶º à¶´à¶±
âĨ Ĳ
Ġà¶» à¶¸
à¶Ĩ à¶¯
à¶´ à¶·
Ġà¶ħà¶¸à¶Ń à¶±
à¶ĭ à¶¶
à¶¸à¶§ à¶¸
à¶»à¶® à¶¸à¶º
à¶ºà·Ģ à·Ħ
Ġà·ĥà¶¸ à¶½
à·ģ à¶Ńà¶ºà¶ļ
à¶· à¶±
à·ĥà¶³ à¶±
Ġà·Ħà¶§ à¶ľ
à¶©à¶ļà¶§ à¶º
Ġà·Ģà¶ľ à¶ºà¶ļ
Ġà¶ħà·Ħ à¶ľ
à¶ĳ à¶´à¶¸à¶«à¶ļ
Ġà¶Į à¶»
à¶§ à¶ºà¶ļ
à¶» à·Ħà¶½
Ġà¶Ĵ à·Ģà¶§
à¶ºà¶º à¶º
Ġà¶Ķ à¶ł
Ġ4 6
Ġ200 5
Ġ âĢ
Ġ6 4
à¶© à·Ģà¶»
à¶¸à¶» à¶ºà¶ļ
Ġà¶© à¶ºà¶½
Ġà¶¢ à¶ºà·Ģ
Ġà·ħà¶Ł à¶¯
Ġà¶´à·Ħà·ħ à¶§
à¶§ à¶½à¶ºà¶ļ
à·ľ âĢį
à·Ģà¶ļ à¶¸
Ġà¶´à·ħ à¶½
à¶» à·Ħà¶»
à¶« à¶»
Ġà¶Ń à¶½à¶º
Ġà¶ºà¶§ à·Ģ
Ġà¶ī à¶¸à·Ħà¶Ń
à¶ľ à¶¯
à¶ĩ à¶ºà¶ľ
2 9
8 0
Ġà·Ħà¶¬ à¶ļ
à¶©à·ĥà¶§à·Ħà¶± à¶§
Ġà¶Ńà¶¶ à¶¸
Ġà·Ģà¶½ à¶Ń
Ġà¶ļà¶»à¶±à·Ģ à¶¯
à·ħ à¶ºà¶ļ
Ġà¶¸ à·Ģà¶ľ
Ġà¶Ĭ à¶¸
Ġà¶īà¶© à¶¸à¶ļ
à¶§ à¶©
Ġà¶ħà·Ģ à¶´
Ġ5 4
Ġ13 0
Ġà¶Ĭ à¶½à¶Ł
Ġà·ĥà¶¸ à·Ħà¶»à·Ģ
Ġà¶»à¶ł à¶ļà¶º
à¶ºà¶± à¶ºà¶ļ
Ġà¶ħà¶¯ à¶§
à¶ºà¶Ń à¶¸
Ġà·ĥà¶¸ à¶ļ
Ġà¶ħà·Ģà·ĥ à¶»à¶º
à¶Ń à¶ºà¶ļà¶§
Ġà¶Ķà¶¶ à¶½
Ġï ¿½
à¶»à·Ģ à¶ºà¶ļ
Ġ6 00
à¶» à·Ģà¶Ń
Ġà¶ħà¶¯ à·Ħà¶±
à¶½à¶ļ à¶±
Ġà¶»à¶¢ à·Ģà¶»
à¶½ à¶ļà¶»
Ġà¶ļà¶© à¶¯
Ġà¶ļ à·ĥà¶½
à ¯
à¶¢ à¶ļà¶ºà¶±
Ġà¶Ĩ à¶ľà¶¸à¶ļ
à¶½ à¶§à¶Ń
à¶¢ à¶ľ
à¶« à¶´
Ġà·Ģ à¶´
Ġà¶ĳà¶ļ à·ĥ
Ġà¶»à·Ħà·ĥ à¶ļ
à¶¢ à¶§
Ġà¶ħà¶´ à¶º
à¶« à¶½
Ġà¶¸à¶Ń à¶ļà¶ºà¶±
à¶¶ à·Ħà¶§
à·Ħ à¶§à¶¸
à·Ĥà¶« à·Ģà¶½
Ġà¶Ŀ à¶±
Ġà¶¸à¶Ńà¶ļ à¶ºà¶ļ
Ġà¶Ĩà·ĥ à¶±à¶º
à¶° à¶¸
Ġà¶ĭà¶´ à¶ļà¶½
Ġà¶ļà¶© à¶½
Ġà¶ľ à¶¸à¶ļ
Ġà¶§ à·Ģ
à¶Ńà¶» à¶ľ
Ġà¶ĭà¶´ à¶ºà¶±
Ġ5 3
à¶±à·Ģ à¶½à¶¯
à¶¨ à¶½
Ġ4 9
201 2
Ġà¶»à¶¢ à¶¸à·Ħ
à¶© à·Ģà¶½
8 8
Ġà¶´à·ĥ à¶ļ
Ġà¶ļà¶» à¶ļ
à·ģ à·ĥ
Ġà¶ĳà¶ļ à¶§à¶¸
à¶« à·ģ
Ġà·Ģà¶º à·ĥà¶ļ
à¶½ à¶ľà¶±
Ġà¶ħà·Ģ à¶·
à¶ļ à¶®
à¶« à¶ºà¶ļà¶§
Ġà¶ħà¶ľ à¶ºà¶±
Ġà¶Ĭ à·ĥ
à¶Ń à¶±à¶§
Ġà¶Ķ à¶»à¶½
à¶Ńà·Ģ à¶¸à¶Ń
Ġà¶ĩà¶³ à¶ľ
à·ĥ à¶¸à¶±
Ġà¶¶à·Ģà¶§ à¶¯
à·ĥ à¶ºà¶ļà¶§
Ġà¶ľ à·ĥà¶ļ
Ġà¶Ĵà·Ģ à¶ľ
Ġà¶ħà¶´ à¶ļ
à¶« à¶ļà¶»
à·ħ à·Ħ
Ġà¶Ĩ à¶»à·Ģ
à¶»à¶§ à¶ļ
Â ©
Ġà¶´à·Ħà¶½ à¶§
Ġà¶» à¶łà¶±à¶º
à¶½ à¶´à¶Ń
Ġà¶½ à·ĥà¶±
à·Ģà¶ļ à¶ľ
à¶Ń à¶½à¶ºà¶ļ
Ġà¶¸à·Ħ à¶´
à¶ĳ à¶ļà¶§
Ġ5 000
Ġà¶ľà¶Ń à¶º
Ġà¶¸à·Ħà¶» à¶ľà¶¸
à¶½ à·Ģà¶±
à¶Ĭà·ħà¶Ł à¶§
201 0
à¶´ à¶»à¶¸
à¶ĭà¶¹ à¶½
Ġ8 9
Ġà¶Ķà¶¶ à¶§à¶Ń
à¶¯ à¶ºà¶Ń
Ġà¶´à¶» à·ĥ
à¶º à¶ºà¶ļà¶§
à¶¯ à¶»à¶¸
Ġà¶» à¶³
à¶¸ à¶»à¶Ń
Ġà¶¯ à·Ħà¶º
à¶¯ à¶¹
à¶» à¶±à·Ģ
à¶Ń à¶¶
à·Ĥà¶« à¶ºà¶±
à¶ºà·Ģ à¶¯
Ġà¶Ń à¶»à¶º
à·ĥ à¶»à¶Ń
Ġ200 7
Ġà¶ħ à·Ģà¶º
à¶»à¶« à¶ºà¶ļà¶§
à¶º à¶ľà¶¸
à·ģ à¶Ńà¶º
Ġà¶¢à¶±à¶¸ à¶Ń
Ġà¶» à¶¹
Ġà¶ħà·Ħ à¶ļ
Ġà¶ħà·ĥ à·ħ
à¶¢ à¶¸
à¶¥ à·Ģà¶»
Ġà·ĥ à¶ł
Ġà¶ħà¶´à¶±à¶ºà¶± à¶º
Ġ9 5
à·ĥ à¶¶
ðŁĳĮðŁĳĮ ðŁĳĮðŁĳĮ
à¶Ńà¶» à¶ºà¶§
Ġà·Ħ à·Ĥ
à¶Ķ à·ĥ
Ġ6 6
à·ĥ à¶¯à¶º
3 3
Ġà¶ħà¶¯à·Ħà·ĥ à¶º
Ġà¶ħà¶´ à¶Ń
Ġà¶ļà¶§ à·Ħà¶¬
à¶» à¶¢à¶±
à¶ł à¶ļà¶º
Ġà·Ħà¶Ń à·ħ
à¶¸à¶Ń à¶º
Ġà·ĥà¶¸ à¶±à¶½
Ġà¶¶à¶½ à¶±à¶ļ
à¶¶à¶½ à¶´
à¶Ŀ à¶±
Ġà¶´ à¶¯à¶º
7 0
à¶ħ à·ħ
Ġà·Ģ à·ĥà¶¸
à¶ļà¶§ à¶º
à¶ł à¶Ń
Ġà¶ĳà¶ļ à¶§à¶Ń
à¶ĳ à·Ĩ
Ġà¶½à¶Ł à¶¯
Ġà¶º à·ĥ
à¶¸ à·Ģà¶±
à·ĥà¶§ à¶º
Ġà¶ĳà¶Ń à¶±à¶§
Ġà¶´ à¶§à¶º
à¶ºà·Ģà¶» à¶ºà¶ļ
à¶¢à¶± à¶´
Ġà¶īà·Ģà¶» à·Ģ
Ġà¶ºà¶§à¶Ń à¶§
à·ĥà¶» à¶«à¶º
Ġà¶´à·Ħ à¶ļà¶§
Ġà¶´à·ħ à¶Ń
Ġ4 1
à¶Ń à·ģ
à¶© à¶¶à¶½à¶±
à·ĥà·Ģ à¶ºà¶ļà¶§
Ġà¶´à¶Ń à¶½
à·Ģ à¶´à¶Ń
à·ĥ à·Ģà¶½
à·Ģà¶± à¶§
à¶Ĵà¶ļ à¶±
201 1
Ġà¶Ĩ à¶ľà¶±
à¶¨ à¶ļ
Ġà¶Ľ à¶«
Ġ200 6
Ġà·ĥà¶» à¶½à·Ģ
à¶»à¶« à¶Ń
Ġ Ð
Ġà¶¸ à¶»à¶½
à·Ŀ à¶Ĥ
200 9
3 1
Ġà¶Ĩ à¶¸à¶±
à¶« à·Ħ
Ġ8 5
Ġà·Ģà·ħ à¶½
Ġà¶» à¶Ńà¶±
Ġà¶ħ à¶»à·Ģ
Ġà¶¸à¶ľ à·Ħ
19 4
19 5
Ġà¶¸à¶½ à¶½
201 3
Ġà¶¶ à¶¹
Ġà¶Ĩ à¶ľ
Ġà¶¸ à¶³
Ġà·ģ à¶Ńà¶ļ
à¶º à¶´à¶Ń
19 6
à·Ħ à¶Ńà¶»
à¶° à¶ºà¶ļà¶§
à¶´à·ĥ à¶§
à¶¯ à¶ļà¶½
Ġà¶± à¶¸à¶§
à¶§ à¶´à¶Ńà¶ļ
à¶º à¶¸à¶Ń
à¶»à¶¸ à¶Ń
à·Ħà¶¬ à·Ģ
à¶»à¶ļ à¶®
Ġà·Ģ à¶¢
à¶º à¶»à¶Ń
Ġà¶ľà¶Ń à·Ģà¶±
à·ģà¶ļ à·Ģà¶»à¶º
à¶° à¶¯
Ġà¶ħà¶º à¶º
Ġà¶ĭà¶´ à¶¸
Ġ7 7
Ġà¶´à·Ģà¶» à¶±
Ġà¶ķ à¶ļà¶§
Ġà¶Ń à¶¹
Ġ5 9
à¶ľ à·Ħà¶±
à¶¸à·Ħ à¶¢à¶±
à·ģ à¶¶
à¶Ń à·Ģà¶½à¶§
à¶´ à¶»à¶«
Ġà¶ħà¶¸ à¶»à¶Ń
à¶¯à¶» à¶ºà¶ļ
à·ĥ à¶±à¶¸
à¶Ń à·Ģà¶¸
Ġà¶Ńà¶» à¶«à¶º
à¶ł à¶±à¶ºà¶§
à¶Ńà¶» à¶ľà¶º
Ġà¶ĭ à·Ģà¶¯
Ġà¶ī à¶ľà¶±
à¶» à·ĥà¶»
à·Ķ à·ı
à¶¯ à¶»à¶¯
Ġ8 00
Ġà·Ģà¶½ à·Ģ
Ġà¶ĩà¶Ł à¶§
Ġà¶Ķ à¶Ńà¶±
Ġà¶¸ à¶¯à¶ļ
à¶º à¶¶à·Ħ
à¶½ à·Ģà¶»
Ġà·Ģà¶» à¶§à¶Ń
Ġà·ĥà¶§ à¶±à¶§
à·ĥ à¶ļà¶º
Ġà¶¢ à¶ºà¶¸
Ġà¶´ à¶½à·ĥ
Ġà¶ĳà¶ļ à¶±à¶¸
Ġà·ĥà·Ħ à¶ļà¶»
à¶º à¶°
à·Ħ à¶Ńà¶¸
à¶Ńà¶» à¶¯
Ġ200 4
à¶»à¶¸ à¶»à¶Ń
à¶¸à¶» à¶ºà¶§
Ġà¶ħà¶Ń à·Ģà¶»
Ġà¶Ĭ à¶»
Ġà¶ħ à¶«à¶¯
à¶© à·ĥ
à¶´ à¶ľ
Ġà¶ľà¶«à¶± à¶ļà¶§
à¶ļ à¶¶à¶½
à¶ľà¶Ń à¶ºà¶±
Ġà¶ļà¶¸ à¶½
à¶»à¶¸ à¶¶
Ġà¶¸ à¶»à¶¯
à¶ļà¶» à·Ģ
à·ĥ à·Ģà¶±
Ġà¶Ĵ à¶ľ
à¶± à¶Ł
Ġà·ĥà·Ħ à¶±à¶º
âĢį à·Ļ
Ġà¶ħà¶¬ à¶±
3 5
à¶ºà¶½ à¶±
à¶º à¶¹à¶½
Ġà¶ĳà¶ļà¶Ł à¶º
à¶©à¶± à¶ľà¶±
Ġà¶´à¶Ń à¶¸
à¶ºà¶¯ à¶¸à¶ļ
Ġà·ħ à¶¯à¶»
Ġà¶Ĩ à¶§
Ġà¶¯à¶© à¶ºà¶ļ
Ġà¶ ®
Ġ12 0
à·ģ à¶»
à¶» à¶±à¶ºà¶ļ
Ġà¶īà·Ģ à·Ħà¶½
à¶´ à¶¶
Ġà¶ļ à¶¢
à¶ ĥ
à·Ģà¶§ à¶¯
Ġ5 2
Ġ6 8
Ġà¶½ à¶¸
à¶¯ à¶ļà¶¸
à¶· à·Ģà¶º
Ġà¶ħà¶» à¶¹à¶±
à¶ļ à·Ģà¶»à¶«à¶º
à¶Ŀ à¶º
Ġà¶½ à¶ľà¶§
Ġà¶ħà¶Ł à¶½
à¶§ à·Ģà¶½
à·Ĵ à·Ļ
Ġà¶¢à¶±à¶» à¶¢à¶º
à·Ħ à¶©
à·Ĥ à¶¥à¶º
Ġ5 1
à·ĥ à¶¢
à¶© à¶ºà¶§
Ġà·Ģà·ĥà¶» à¶§
Ġà¶¸à¶§ à¶±à¶¸
Ġà·ĥà¶¸à¶Ł à¶º
à¶Ń à¶ļà¶¸
à¶½ à·Ģà¶½à¶§
à¶¸ à·Ģà¶Ń
à¶Ńà¶º à¶º
à¶»à¶ľà¶Ń à·Ģ
Ġà¶īà¶© à¶¯
à¶± à¶»à¶Ń
à¶¸ à¶ºà¶ļà¶§
Ġà¶Ń à¶©
Ġà¶īà·Ħà¶Ń à¶¯
Ġà¶ļ à¶¹
Ġà·ĥ à·ĥà¶»
Ġà¶½ à·Ħ
à·ĥà¶» à¶±
Ġà¶ħ à¶§à·Ģ
à¶¶à¶³ à·Ģà¶Ń
4 4
Ġà¶ħà·ĥà¶½ à¶§
à¶§ à¶ºà¶¸
à¶±à¶º à¶¸
Ġà¶¸à¶Ń à¶ļà¶¯
Ġà¶¶ à¶ºà¶ļ
Ġà·Ħà¶Ńà¶» à¶ļà¶§
à¶´à¶ºà¶ļ à¶¯
à¶±à¶§ à¶¯
Ġà¶Ĩ à·ĥà¶¸
à·Ĥ à¶ºà¶º
Ġà¶Ī à¶Ńà¶§
Ġà¶īà·Ģà·ĥ à¶±
Ġà¶īà¶³ à¶½à¶¸
Ġà¶±à¶» à¶¹
3 6
ã ģ
Ġà¶¸à·Ħ à¶¶
à¶¸à¶§ à·Ģà¶Ń
à¶¢ à¶¶
à¶»à·Ģ à¶¸
à¶ħà¶¯ à¶§à¶Ń
Ġà¶ľ à¶¶
Ġà¶ĳà¶± à¶ļà¶¸
à¶ºà¶ļ à¶»à¶«à¶º
à¶ĭ à·ĥ
Ġà·ĥ à¶¶à¶¯
à¶ºà¶§ à¶¯
Ġà¶ĳà¶º à¶Ń
Ġà·Ħ à¶´à¶±
à¶ļà¶© à·Ģ
à¶¶ à·Ħà¶ļ
Ġà¶Ĭ à¶½à¶ľ
Ġ24 7
Ġà¶» à¶¯
à¶ļ à¶½à¶º
à·Ģà¶½ à¶º
Ġà¶ļ à¶¯à·Ģ
à¶½ à¶ļà¶»à¶Ń
Ġ6 9
à·ĥ à¶ļà¶»
Ġà¶¯à·Ħ à¶¸à¶§
à¶Ń à¶·
à¶© à¶ºà¶±
Ġà¶ħà¶± à¶ľ
à·Ģà¶± à¶¯
à¶¶à¶³ à·Ģà¶º
Ġà·ĥ à¶ľà¶º
à·Ĭ à·Ļ
Ġà¶ľà¶½ à·Ģà¶½
à·ģ à¶½
à¶¸à¶§ à¶±à¶¸
Ġ6 2
à·Ĥ à¶±à¶½
à¶ĩ à·Ģ
Ġà¶ķ à¶½
à¶»à¶´à¶§ à¶ºà¶§
à·ĥ à¶ļà¶¸
Ġà¶ľ à¶«à¶º
Ġ3 000
à¶»à¶ļ à¶ºà¶ļ
à¶Ĭ à¶§à¶Ń
à¶¸à¶» à¶±
Ġà¶¸à¶Ńà¶ļ à¶ºà¶§
à¶ł à·ĥ
Ġà¶ĳ à¶¶à¶³
3 9
à¶¸à¶± à·ĥ
à¶¸à¶± à¶§à¶¸
Ġà¶ľ à¶½à¶ļ
Ġ6 7
à¶± à·Ħà¶¸
à¶»à¶¸ à·Ģà¶Ń
3 7
à¶½ à¶¯à¶ļ
Ġà¶ĳà·ĥ à·Ģ
Ġà¶īà·Ħà¶½ à¶§
à¶· à·ĥ
Ġà¶ĳà¶ļ à·Ħà¶¸
à·ģ à¶ºà¶ļà¶§
à¶»à¶« à·Ģ
Ġà¶ħà¶½ à·Ģ
Ġà¶ħà¶¸ à¶»
à¶¯ à¶¶
à¶ļà¶½ à¶§
à¶½ à¶¸à¶º
Ġà¶´à¶Ń à¶ļ
Ġà¶ĩà¶³ à¶½
Ġà¶¸à¶Ń à¶·
Ġà¶ĳà¶ļ à¶ľ
Ġ â
à¶¯à·Ħà·ĥ à¶§
Ġà·ĥà¶¶à¶¯ à¶Ń
Ġà¶¸à·ĥ à¶ļà¶§
Ġà¶ħà¶¸ à¶»à¶¯
Ġà¶´ à¶±à·Ģà¶±
Ġà¶¸à¶§ à¶¸
Ġà¶Ĭà·ħà¶Ł à¶§
Ġà¶ ¤
à¶© à¶±à¶ºà¶§
à¶© à¶±à¶ºà¶ļ
Ġà¶¯ à¶»à¶¸
à¶¥ à¶ºà¶ļ
à·Ģà¶½ à¶§à¶Ń
Ġ25 00
à¶Ńà¶» à¶½
200 8
Ġà¶Ńà¶»à¶ľ à¶ļ
Ġà¶ħà¶Ń à¶ļà¶§
Ġà·Ħ à¶¸à¶±
Ļ Ĥ
à¶³ à¶¯
à·ĥ à¶½à¶º
à¶¢ à¶±à¶¸
à¶±à¶¸ à¶¸
à·Ħ à¶³
à¶º à·Ģà¶½à¶§
Ġà¶ħà¶¯à·Ħà·ĥ à¶§
à·Ķ à·Ķ
Ġà¶´à¶±à¶Ń à¶§
à·Ģ à¶łà¶±à¶º
à·ĥ à¶ºà¶º
Ġà¶Ĭ à·ħ
Ġà¶Ĩà¶ºà¶Ń à¶±à·Ģà¶½à¶§
à·ģ à¶¯
à¶Ł à¶ºà¶ļ
Ġà¶Ĵà¶ļà¶ļ à¶ºà¶ļ
Ġà¶ħà¶¯ à¶º
à¶ļ à·Ħà¶¸
à¶¢à¶± à¶±
Ġà¶ļà¶» à·ħ
Ġà¶»à¶¢ à¶»à¶§
à·ģ à¶ļà¶ºà¶±
à¶ļà¶º à¶¸
à¶¥ à·Ģà¶»à¶º
Ġà¶ħ à¶ľà¶Ń
à¶® à¶ļà¶º
Ġà¶´à¶» à¶Ńà¶»à¶º
Ġà¶Ĵ à·Ģà¶Ń
à¶° à¶ļà¶¸
à¶´ à·Ģà¶½
Ġà¶ļà¶§ à¶§
à¶ºà¶ºà¶± à¶ºà¶ļ
à·Ļ à·ĬâĢį
à¶»à¶ľ à·Ħ
à¶ºà·Ħ à¶´à¶Ń
à¶Ń à¶«
Ġà¶ľ à¶ľ
Ġ198 9
à¶ī à¶ľ
à¶ĭ à¶«
Ġ8 8
à¶´ à¶§à¶º
à¶¸à¶» à¶«à¶º
Ġ199 0
Ġà¶¢à¶º à¶ľà¶±
à¶º à·ĥà¶±
à¶»à·Ħ à¶±à¶º
à¶ħà¶¯ à¶Ń
Ġà¶ħà¶· à¶º
Ġà¶ħà·Ħ à¶ľà¶±
à¶º à¶¯à¶»
Ġà¶¸ à·Ģà¶§
Ġà·ĥà¶ļ à·ĥà¶±
3 8
Ġà¶¢à¶½ à¶¢
à¶ĳ à·Ģà¶ļà¶§
Ġà¶¸à·Ħ à¶«
à¶Ķ à¶½
Ġà¶ºà·Ħ à·ħ
Ġà¶¶à¶½ à¶ľà¶Ń
à¶ħ à¶¢
Ġà¶¸ à·Ģà¶±
Ð °
à¶´ à·ģ
Ġà¶ľà¶½ à¶ľ
à¶¢ à¶Ń
à¶ī à¶¸
Ġà·ĥà¶½ à·ĥà¶±
à¶Ń à¶±à¶¸
ĠðŁĺ Ģ
à¶® à¶ºà¶±
Ġà¶´ à¶®à¶º
à·Ĥà¶º à¶ºà¶±
à·ģà¶ļ à¶ºà¶ļ
à·Ĥà¶« à¶ºà¶ļà¶§
à·ģ à¶ľà¶Ń
3 4
Ġà·Ħ à¶Ńà¶½
à¶» à¶łà¶±
à¶© à¶»à¶º
Ġ7 2
Ġà¶´ à¶§à¶½
Ġà¶¶ à·ħà¶½
Ġà¶ĳà¶ļà¶Ł à·Ģ
à¶° à·ĥ
Ġà·Ħà¶§ à¶ľà¶±
à¶´ à¶½à¶º
Ġà¶ħà¶Ń à¶ľ
à¶º à¶Ńà¶±
Ġà¶¶ à¶ºà·Ģ
à¶¯à¶» à¶±
à·Ģ à¶¸à¶º
à¶ļ à¶¸à¶Ń
Ġ7 00
Ġà¶· à¶§à¶º
à¶» à¶ľà¶¸
Ġà¶ł à¶½à¶±à¶º
à¶ĭ à¶ľ
à¶»à·Ħ à¶«à¶ºà¶§
à·ĥ à¶¸à¶º
à¶© à·Ģà¶½à¶§
Ġà¶ħà¶Ńà¶» à·Ģ
Ġà¶ľ à¶½à¶±
1 00
Ġà¶·à¶§ à¶ºà¶±
Ġà¶¸à·Ħ à¶ļ
à¶± à¶Ńà¶»à¶¸
à·ļ à·ĬâĢį
Ġà¶´ à¶³
Ġà¶¢à¶± à¶ľà·Ħ
à¶± à¶Ľ
Ġà¶ĩ à¶»à¶º
Ġà·Ģà¶»à¶¯ à¶§
à·Ĥ à¶±à¶ºà¶ļ
à¶¨ à¶ļà¶ºà¶±
à¶¸ à¶¸à¶º
Ġà¶´à¶±à¶Ń à¶ļ
à¶¯ à¶±à·Ģ
Ġ15 00
Ġà¶° à·Ģà¶½
Ġà¶ļà¶½ à¶¶
à·ĥ à¶»à·Ģ
à¶º à·Ħà¶¸
Ġà·ĥà¶³ à¶»
à¶¶à¶³ à·Ģà¶¯
Ġà¶´à·ħ à¶ļà¶»
à¶´ à¶½à¶ºà¶ļ
Ġà¶Ĩ à¶´à¶±
Ġà¶ħ à¶ºà¶±
Ġà·ģ à¶Ńà¶ļà¶º
Ġà¶Ķ à¶©
Ġà¶§ à¶»
Ġà·Ĩ à¶±
Ġà¶Ńà¶¯ à¶¶à¶¯
Ġà¶´à·ħ à¶´
à¶Ĭ à¶½à¶Ł
à¶§ à·ĥà¶§
à¶¢à¶º à¶¯
Ġà¶ļà¶© à¶ºà¶ļ
Ġ7 8
à¶Ĩ à¶»à¶¸
à¶±à¶º à¶¯
à¶»à¶ļ à¶Ń
Ġà¶¶à¶½ à¶´à¶±
à¶ļ à·Ħ
à·Ĥà¶ļ à·Ģà¶»
Ġà¶ĳ à¶±à¶Ń
Ġà¶ĳà¶ļ à·Ģ
Ġà¶ĭà¶´à¶ļà¶»à¶« à¶ºà¶ļ
à·Ĥà¶« à·Ģà¶½à¶¯
à¶ľà¶º à¶º
à¶¶ à¶´
à¶Ń à·ĥ
Ġ200 1
Ġà¶ħà¶Ń à¶´à·ĥ
Ġà¶ħà¶© à¶±
Ġà¶ħà¶© à¶ļ
Ġà¶±à¶»à¶ļ à¶º
Ġà¶Ķ à¶ºà¶Ń
Ġ7 1
à·ļ à·Ĭ
Ġà¶ĳ à·Ģà¶ļ
Ð ¾
à·ħà¶³ à·ĥ
Ġà¶ķ à¶º
à·ħ à·Ģà¶½
à·Ĥà¶ļ à¶ºà¶ļ
à¶ľà¶Ń à¶ºà¶§
à¶ļà¶» à¶¯
Ġà¶Ĩ à¶ľà¶¸à¶±
à¶ļà·ħ à·Ħ
à¶ľ à·ģ
à¶¯à¶ļ à¶ºà¶±
à¶ļ à¶½à¶ļ
à¶Į à·Ģ
à¶Ń à¶±à¶Ń
à¶¯ à¶¸à¶±
Ġà¶½ à¶ºà¶±
Ġà·Ĩ à¶»
Ġà¶¯ à¶¸à¶º
Ġà·ĥà¶¸ à¶±à¶º
à¶»à¶¸ à¶¯
Ġà¶ĭ à¶»à·Ħ
à·Ģà¶º à¶¯
Ġà¶½à¶ľ à¶¯
Ġà¶¯à·Ħà·ĥ à¶ļà¶§
Ġà¶ħà·Ģà¶º à·Ģ
à¶»à¶¥ à¶´
Ġà¶ĳà¶¸ à¶Ł
Ġà¶ľà¶½ à·Ģà¶±
4 5
Ġà¶» à¶¯à·Ģ
Ġà¶´à¶» à¶±
à·ħà¶¹ à·Ģ
Ġà¶¯ à·ĥà¶±
à¶¹ à¶§
Ġà¶¢ à·Ģà¶±
à ¤
7 7
Ġà·Ħ à¶¶
à·Ģ à¶łà¶±
Ġà¶» à·Ħà¶Ń
à¶½ à·Ģà¶ļ
à·ģ à·Ģà¶ºà¶±
Ġà¶ļà¶» à¶§
à¶´ à¶±à¶Ń
à¶ºà·Ģ à¶ľ
Ġà¶ħà¶´ à·Ģà¶Ń
Ġà¶ļà¶´ à¶§
Ġà¶»à·Ħ à¶Ńà¶±
à¶³ à¶±
à¶ĭ à¶´à¶Ń
Ġà¶ħà·Ģà·ĥ à¶»à¶ºà¶ļ
à·ĥà·Ħ à¶ľà¶Ń
Ġà¶Ńà·Ħ à¶©
Ġà·Ģ à¶ºà¶»
à¶ºà·Ģ à¶¸
à·Ĭ à·Ĭ
à¶ľ à¶±à¶ºà¶§
Ġà¶»à¶® à¶ºà¶§
à¶» à·Ĥ
ĠðŁ ĻĤ
à·Ĥ à¶Ńà¶¸
Ġà¶ĭà¶¹ à·Ģ
3 2
Ġà·Ģ à·ĥà¶º
Ġà·Ģà·Ħ à¶ľ
Ġ200 2
Ġà·Ħ à·ĥà¶±
à¶»à·Ħ à¶ºà¶±
Ġà¶ ŀ
Ġà¶ļà¶» à·Ģà¶½
Ġ200 3
Ġà¶ħà¶± à¶»
Ġà¶´à·ħ à¶ļ
ķ Ķ
Ġà¶ļ à¶©à¶ļ
Ġà¶ºà¶±à·Ģ à¶¯
Ġà¶¯ à·ģ
Ġà¶ļà¶½ à¶¸à¶±
à¶ºà¶ļ à·Ģà¶»
à¶Ńà¶º à¶ľ
Ġà¶± à¶¶
Ġà¶ĳ à·Ģà¶½
à¶ħ à¶§
à¶»à¶ºà¶§ à¶¸
à¶ī à¶©à¶¸
à·ĥ à¶»à¶¯
Ġï ķĶ
Ġà¶ľ à¶³
à¶½ à¶¥à¶º
Ġà¶ħà¶» à¶ľà¶±
Ġà·ĥ à¶»à¶¸
Ġà¶º à·Ģà¶½
Ġà·Ģ à¶±à¶º
Ġà¶Ńà¶»à¶Ł à¶ºà¶ļ
Ġà·Ħ à·Ģà·ĥà¶§
Ġà¶ļà¶½ à·Ģ
à·Ģà¶½ à¶ļ
Ġà¶¸à¶Ń à¶ºà¶§
à¶· à¶¯
Ġ7 6
à¶Ľ à¶ļ
à¶ºà¶ļ à¶¸
à¶½ à¶ľà¶Ń
Ġà¶Ĵ à·Ģà¶º
Ġ198 0
Ġ199 4
Ġà¶īà·Ħà¶½ à¶¸
à¶ħ à¶Ł
Ġà¶ľ à·ĥà¶¸
à¶»à¶º à¶¯
Ġà·ģ à·Ĥ
Ġà¶» à¶§à¶Ń
Ð µ
à¶¢ à¶½à¶º
à¶¤ à¶º
Ġà¶Ķà¶º à¶ľ
Ġà¶´à¶± à·Ħà¶ļ
Ġà¶ħ à·Ĥ
à¶ºà¶½ à·Ģà¶Ń
Ġà¶ħà·ĥ à¶·
Ġà¶ĩ à¶¬
Ġà¶© à¶¶à¶½
Ġà¶ħà¶±à·Ģ à·ĥà¶»
Ġà¶ħà¶´ à¶ł
à¶Ń à¶¸à¶§
à¶» à¶ľà¶½
Ġà¶ĩ à·ĥà¶§
à¶ĳ à¶¸à¶±
ĠâĢ Ľ
Ġà¶ĳà¶±à¶ļ à¶±
à¶ī à¶³
à¯ į
à¶§ à¶¸à¶ļà¶§
à¶»à·Ħà·ĥ à¶ļ
Ġà¶ļà¶½ à¶¯
Ġ9 4
Ġà¶Ĩà¶» à¶ł
9 0
Ġà¶½ à¶¢
à¶ħ à¶¶
à·ĥà¶» à¶½
Ġà¶ĭ à¶¶à¶§
à¶ī à·Ģà·ĥ
Ġà¶ļà¶½ à¶§
Ġà¶Ńà·Ħà¶± à¶¸à¶ļ
Ġà¶´à·Ħ à¶¯
à¶ľà¶¸ à¶ºà¶§
Ġà¶ħà¶¯ à·Ħ
à¶» à¶¸à¶§
à¶« à·Ģà¶½
Ġà¶¸ à¶ļà¶»
à¶¯ à¶ºà¶º
Ġà¶ļà¶§ à¶ļ
Ġà¶ľà¶½ à¶´
à¶± à¶»à¶º
à¶ĳ à¶ļà¶Ń
à¶»à¶ľà·Ħ à¶ļà¶±
Ġà¶¸à¶± à·ĥà¶ļ
Ġà¶Ĩ à¶ľà¶¸à¶§
Ġà·ĥà¶¸ à¶¶
Ġ18 0
à¶½ à¶³à¶´
Ġà¶Ĵ à¶ļà¶»
Ġà¶±à¶¸ à·ĥ
à¶¯à¶» à¶ºà¶±
Ġ7 4
à·Ģ à¶±à¶ºà¶§
Ġà¶± à·Ģà¶º
à¶© à¶ľà¶¸
à¶© à¶ħà¶Ń
à¶§ à¶ºà¶±
200 5
à·ı à·Ĭ
à¶Ŀ à¶«à¶º
à¶»à¶° à¶»
Ġà·ĥà¶» à·ħ
Ġà¶¯ à¶»à¶º
Ġ3 50
à·Ĥ à¶¥à¶ºà¶±
Ð ¸
Ġà¶§ à¶ºà¶»
Ġà·ĥà·Ħ à¶¸
à¶ī à·Ħà·ħ
Ġ197 0
à¶± à¶Ľà¶º
Ġà¶º à·Ģà¶±à·Ģ
Ġà¶ĳ à¶ľ
Ġà¶» à·Ħà¶ļ
à·Ģ à¶¶
Ġà¶Ń à¶´
Ġà¶¸ à¶³à¶ļ
à·Ĥà¶« à·Ģà¶½à¶§
Ġà¶´à¶§ à¶½à·Ģ
Ġà¶ħ à¶§à¶¸
à¶°à¶± à¶ºà¶±
Ġà¶ħà¶Ńà¶» à¶¸à¶ľ
à¶±à·Ģ à¶ļ
Ġà¶ħà¶º à¶»
Ġ19 0
Ġà¶ħà·ĥà¶½ à¶¯
à¶ºà¶½ à¶½
âĢ ²
à¶· à¶»à¶«
à¶ħ à¶¯à·Ħà·ĥ
Ġà·Ħ à¶»à¶º
à¶± à¶ļà¶º
à¶® à·Ģà¶Ń
Ġ8 6
9 9
Ġà·Ģà¶± à·ĥ
â ĸ
à¶»à¶ļ à¶¸à¶ļ
à¶ļ à¶Ńà¶±
à¶½à¶ºà¶ļ à¶¯
à¶´ à¶´
Ġà¶Ń à¶±à¶±
Ġà¶ħà¶Ń à¶½
Ġà¶´ à¶Ńà¶»
à¶» à¶´à¶±
Ġà¶¸à¶ľ à¶´
à·ĥà¶» à·ĥà·Ģ
à·Ħ à¶¶
Ġà¶ľà¶Ń à¶ļà¶»
à¶¯à¶½ à¶ļà¶§
Ġ9 6
à·Ħ à¶±à¶ºà¶§
à¶»à·Ģà¶± à¶Ń
à¶Ń à·Ģà¶º
à¶Ĩ à·Ģ
à¶ºà¶¸à¶± à¶ļ
à¶¶ à¶¯à¶º
à¶ļ à·Ģà¶½à¶§
à¶¬ à¶½
Ġ8 7
Ġà¶ ¹
Ġà¶ºà·Ħà¶´à¶Ń à¶ļ
Ġà¶ļà·ħ à¶ļ
à¶Ńà¶» à¶ļà¶»
à¶Ĩ à¶´à¶¯
à·ĥ à¶¢à¶±à¶ļ
Ġ197 7
à·ĥà¶½ à¶ļà¶§
Ġà¶Ĵ à¶©
Ġà¶ĳà¶½ à·Ģ
Ġà¶ĩà¶³ à¶±
à·ĥà·Ģà¶ºà¶ļ à¶¯
Ġà¶» à·ĥà¶ļ
à·Ģà¶½ à·Ģ
à¶´ à¶ľà¶Ń
à¶ļ à¶±à¶¸
Ġà¶±à·Ģ à¶ºà¶ļ
à·ģà¶º à¶º
Ġà·ħà¶Ł à¶¸
à¶° à·Ģà¶½
Ġà·Ģ à·ģ
à¶¯ à·ģà¶ļ
Ġà·ģà¶Ń à·Ģà¶»
Ġà¶» à¶ľà¶´
Ġà·Ģà¶§ à¶ºà¶§
Ġ9 8
Ġà¶© à¶½à·ĥ
Ġà¶ļà¶© à¶º
Ġà¶ķ à¶¸
à¶½ à¶»à¶º
Ġà¶Ĩ à·Ģà¶»à¶«
à¶· à¶¸
Ġà¶Ńà¶» à·Ħà¶ļ
Ġà¶¸à¶Ńà¶º à¶º
Ġ9 7
Ġà·ĥà¶´ à¶ºà¶º
à¶· à·Ģà¶ºà¶ļ
Ġà¶ĭà¶´ à¶ļà¶»à¶«à¶º
Ġà¶ļà¶½ à¶´
à¶§ à¶ľà¶Ń
à¶»à¶¯ à¶¬
à·Ģà·ĥ à¶»à¶ļ
à¶»à·ģ à·ĥ
Ġà¶ļà·Ģà¶¯ à¶Ń
à¶ľà¶«à¶ļ à¶ºà¶ļ
à¶ĩ à·Ħ
Ġà¶±à¶§ à¶¶
4 8
Ø §
à¶ĩ à¶³
Ġà¶º à·Ħà¶¸
Ġà·ĥà·Ħ à¶ºà¶ļ
à¶±à·ĥ à¶ļà¶§
à·ĥ à¶±à¶ºà¶§
Ġà¶» à·ģ
Ġà¶ħà¶Ń à¶´à¶Ń
Ġà¶Ķ à¶¶à¶±
Ġà¶¶à¶¹ à¶»
Ġà¶¢à¶± à¶±à¶º
Ġà·ĥ à¶¶à¶±
Ġà¶ķ à¶´à¶±
Ġà¶¯ à·Ħà¶Ń
Ġà¶ľ à·Ģà¶º
à·ĥ à¶ľà¶Ń
à¶¶ à¶»à¶ºà¶ļ
Ġà¶ī à¶´à¶º
Ġà¶Ńà¶¯ à¶¶à¶¯à¶º
à·ĥ à¶±à¶ļ
Ġà¶ļà¶» à¶´à¶±
à¶Ńà¶» à¶§
à¶¯ à¶¸à¶º
à¶±à¶ºà¶ļ à¶¯
à¶Ń à¶§à¶Ń
à¶¯ à¶©
Ġà¶§ à¶ļ
Ġà¶ľà¶Ń à¶ļà¶»à¶±
à·Ħà¶§ à¶º
Ġà·Ħà¶Ńà¶» à·Ģà¶±
Ġ12 5
Ġà¶ł à¶«
Ġà¶¸à¶ľ à¶ļ
ĠâĢį à·Ļ
Ġà¶ĭ à¶¶à¶½
Ġà¶ļ à¶¶à¶½
Ġà¶´à·ħ à¶ļà¶»à¶±
à¶» à¶´à¶Ń
à¶Ńà¶» à·Ģà¶½
Ġà¶Ĩà¶¯à¶» à·Ģà¶±
à¶´ à¶½à¶¸
à¶¢à¶º à·Ģà¶»
Ġ7 9
Ġà¶¸à¶± à·ĥà¶§
Ġà¶ľà·Ħ à¶ľà¶±
à¶Ī à¶Ń
à¶Ń à·Ģà¶±
Ġà·Ģà¶§ à¶»à·Ģ
à¶§ à¶±à¶¸
âĢį à·Ĭ
Ġà¶ĩà¶» à¶ľ
Ġà¶Ĩ à¶½à¶º
à¶Ĩ à¶´à·Ħ
Ġà¶ļà¶»à¶±à·Ģ à¶§
à¶ħ à·Ħà·ĥ
Ġà¶° à¶¢à¶º
à¶§à¶Ń à¶¸
Ġà·ĥ à¶ľà¶ºà¶±
à¶±à·Ģ à·ĥ
à¶ľ à¶¸à¶ļà¶§
Ġ6 3
à¶» à·Ħà¶±
à¶ĳà¶Ńà¶± à¶¯
5 6
Ġà¶ļà¶»à¶½ à¶Ń
Ġà¶ļ à¶±à·ĥ
à¶¢à¶º à¶¶
Ġ01 1
à·Ĥ à·Ģà¶½à¶§
Ġà¶ħ à¶ľà¶½
Ġà¶± à·Ģà¶¯
à¶¢à¶ºà¶ļ à¶½
Ġà¶ħà¶»à¶ľà¶½ à¶ºà¶§
à¶ºà¶ļ à·Ģ
Ġà·ģ à¶±
Ġà¶ºà¶§ à¶§
Ġà¶ĩà¶Ł à¶½
âĢ ³
Ġà¶ĳà·ħ à·Ģà¶½
à¶ħ à·ģ
Ġà¶¸à·Ħ à¶ľ
Ġà¶ĩà¶¹ à¶»
à·Ģà¶Ń à¶º
à·ģà¶º à¶Ń
à¶»à·ħ à¶§
Ġ8 4
Ġà¶ħ à·Ģà¶»
Ġà·Ģà¶ľ à¶¶à¶½
Ġà¶¯à¶Ł à¶½à¶±
Ġà·Ģ à¶¯à¶ºà¶ļ
Ġà·Ģà¶ľ à¶ĭà¶Ń
Ġà¶ľ à¶¯
à¶ĭ à¶¸
Ġà¶ĳà¶±à¶ļ à¶½
à¶° à¶±à·Ģ
Ġ9 2
à¶©à¶± à¶Ł
à¶» à¶»à¶Ń
à¶ĳ à¶´
Ġ198 7
Ġà¶¯à¶¹ à¶¯
à·Ĩ à·ĥ
Ġà¶īà·Ģà¶» à¶ºà¶ļ
à¶¸à·Ħ à·Ģ
Ġà¶ĭ à·ĥà¶§
à¶´à¶Ń à¶±
à¶ł à¶»à¶¸
Ġà¶ĩ à·Ģà¶±
à¶Ľ à¶Ńà¶¸
Ġà·Ħà¶¯à·Ģà¶Ń à¶§
Ġà·Ħà¶» à·Ģà¶±
à¶ºà¶Ń à¶½
Ġà¶ºà¶± à¶Ń
Ġà¶ł à¶¸à¶Ń
Ġà¶»à¶Ł à·Ħà¶½
Ġà¶¢ à¶ºà¶½à¶Ń
à¶´ à¶ºà¶º
à·ļ âĢį
à¶ºà¶± à·Ģà¶§
Ġà·ĥà·Ħà¶ľà¶Ń à·Ģ
Ġ198 8
Ġà·ĥ à·ĥà¶´
à¶ħ à·Ģà¶¸
à¶¨ à¶Ńà¶¸
à¶± à¶»à¶½
à¶¸ à¶«à¶º
à¶º à¶ľà¶Ń
à¶´à·ħ à·Ģ
à¶½ à·Ģà¶»à¶«à¶º
à¶ĩ à¶Ł
à·ĥà¶¸ à·Ħ
à¶Ń à¶¥
à¶»à·ĥ à¶¸
Ġà¶ĳà¶½ à·Ģà¶±
Ġà¶ħà·Ħà·ĥ à¶§
à¶ºà¶¸ à¶ºà¶ļ
Ġà¶ħà·Ħ à¶¹
à·Ģà¶½ à¶´
Ġà¶ĩ à¶½à·Ģ
Ġà·ĥ à¶»à¶¯
à¶¯à¶± à¶ºà¶±
Ġ8 3
à¶¢à¶± à¶ºà¶ļà¶§
Ġà·Ģà¶ł à¶±à·Ģà¶½
Ġà¶ħà¶± à¶´
Ġ11 0
Ġà¶½à¶¶ à¶´
à¶ľà¶º à¶Ń
à¶¢ à¶ºà¶¸
Ġà¶´à·ħ à·Ģà¶±
Ġà¶¯ à¶±à·Ģà¶±
à·Ĥ à¶ºà¶Ń
à¶® à¶ºà¶§
Ġà¶»à¶§ à¶§à¶¸
Ġà¶ĩà¶ļ à¶©à¶¸
à¶Ĩ à¶ļ
à¶½ à·Ģà¶ºà¶ļ
à¶« à¶ļà¶§
20 20
à¶¯ à¶ľà¶±
Ġà¶¯ à¶¸à¶½
Ġà¶ħà·Ģà¶± à¶Ń
à¶±à·Ģ à¶¸
Ġà¶Ĵà¶ļà¶ļ à¶ºà¶§
Ġà¶ī à·ģ
Ġà·Ģà¶½ à·ĥ
à¶Ń à¶½à¶§
à¶ ĵà¶Ń
à¶ľ à¶Ł
à·Ģà¶»à¶« à¶ºà¶ļà¶§
à¶ºà·ĥ à¶±à¶º
Ġà¶Ĩà¶· à¶»à¶«
à·Ģà¶Ń à¶§
Ġà¶¢à¶±à·Ģ à¶»
Ġà¶ļ à¶ł
à¶¸à¶± à¶ļ
Ġà¶¸ à·ĥà¶ļ
Ġà¶¸à·Ħ à·ĥ
Ġà¶»à¶¢ à¶ºà¶±
Ġà·ĥ à¶ļà¶½
Ġà¶ĭà¶¹ à¶Ń
à¶¸ à·Ģà¶½
Ġà¶¶ à·Ħà¶§
Ġ196 0
Ġà¶ĳà¶ļ à¶ľà¶Ń
à¶¢ à¶¸à¶º
Ġà¶ħà¶´ à¶§à¶Ń
à¶º à¶Łà¶º
Ġà¶´à·Ħ à·Ģ
Ġà¶´ à¶»à¶º
à·Ļ à·Ł
Ġà¶´à·ħ à¶ļà·ħ
Ġ16 0
à¶»à¶« à¶ºà¶±
Ġà¶Ń à¶½à¶Ń
à¶´à·Ħ à¶¯
à¶Ń à¶ºà¶¸
à¶ļ à·Ģà¶»
à¶´ à¶»à¶ºà¶ļ
Ġà¶Ńà¶»à¶Ł à¶ļ
à·Ģ à¶¥
à·Ģà¶± à¶ļ
à¶Ĩ à¶´
Ġà·Ģà¶»à¶¯ à·Ģ
Ġà¶º à·ģ
Ġà¶¯à·Ħ à¶¯
à¶»à·Ģ à¶¯
Ġà¶±à¶¸ à¶Ń
à¶¸ à¶¢à¶ºà¶±
à¶¸à¶º à¶º
Ġà¶Ĵ à¶ļà¶¸
Ġà¶ĭ à¶¸à¶Ń
à¶»à¶¸ à¶ºà¶ļà¶§
Ġà¶ĳà¶º à¶¯
à¶»à¶¢ à¶Ń
Ġà¶ľà¶Ł à¶§
Ġà¶± à·Ģà¶¸
Ġà¶§ à¶Ń
Ġà¶¯ à·ģà¶¸
Ġ197 8
à¶§ à¶¹
Ġà¶« à¶ºà¶ļ
200 7
âĢįâĢį âĢįâĢį
à¶³ à¶ľà¶Ń
Ġà·ĥà¶¸ à¶»à¶ļ
Ġà·ĥà¶¯à·Ħ à¶§à¶¸
5 5
Ġà¶»à¶§ à¶´
à·ģ à¶Ń
Ġà·ĥà¶¸ à¶´
Ġà¶±à¶ľà¶» à·Ģà¶½
Ġà¶Ńà¶¯à¶¶à¶¯ à¶ºà¶ļ
à¶º à·Ħà¶±
à¶Ĩ à¶±à¶±
à¶ºà·Ģà¶» à¶ºà¶±
à¶Ĭ à¶½à¶ľ
Ġà¶ĳà¶½ à¶¹
Ġà¶¸à¶Ł à·Ħ
à¶¨ à¶ºà¶ļ
Ġà¶¶ à·ĥà¶º
à¶°à¶± à¶ľ
ðŁĳĮðŁĳĮðŁĳĮðŁĳĮ ðŁĳĮðŁĳĮðŁĳĮðŁĳĮ
à¶ĳ à¶ºà¶Ń
à¶ħ à¶ºà·Ģ
à·Ĥ à¶¶
Ġà·Ħ à¶Ł
Ġà¶ł à¶º
à¶±à·Ħ à·Ģ
Ġà¶´à¶»à¶« à·Ģ
à¶» à¶½à¶±
à·Ħà¶» à¶±
Ġà¶ĭà¶¹ à¶½à¶§
à¶¸ à¶ŀ
Ġà¶± à·Ģà¶½
Ġà¶¸à·Ħ à¶Ł
Ġà·Ħ à¶ºà¶ļà¶§
à¶ķ à¶ļà¶§
Ġà¶ļà¶§ à¶ļà¶Ń
à¶¸ à¶¸à¶±à¶¸
Ġà¶¸à·Ħ à¶¯
Ġà·Ħ à¶Ńà¶»à·Ģ
Ġà¶ľà¶« à¶ļ
à¶¢à¶± à¶ºà¶±
Ġà¶ļà¶© à·Ģ
Ġà·ĥà¶¸ à·ĥà¶¸
Ġ6 1
à¶Ń à¶¶à¶±
Ġà¶ħà¶½ à·Ħà¶´
Ġ198 3
à·Ģà¶» à¶´
à¶ļà¶½ à¶Ń
à·Ģà¶º à¶¸
Ġà·ĥà¶³à·Ħà¶± à¶ļ
à·ĥ à·Ħà¶º
à¶· à¶ºà¶§
Ġà¶º à·Ģà¶¸
Ġ9 00
Ġ à®
à¶Ĭ à·ģ
Ġà¶ļà¶½ à·Ģà¶¸
Ġà¶½ à¶«
Ġ7 3
Ñ Ĥ
à¶»à¶· à¶½
Ġà¶¸ à¶»à¶«à¶ºà¶ļ
Ġà¶´à¶§ à·Ģ
à¶»à¶§ à·Ģà¶½
à¶ĩ à·Ĩ
à¶¸ à¶ļà¶»
à¶ľà¶Ń à¶¯
à¶ļ à·ĥà¶±
Ġà¶´à¶½ à¶ļà¶»à¶±
à¶ĭ à¶´à¶±
à¶¹ à¶º
Ġà¶¶à¶¯ à·Ģ
à¶° à·Ģà¶½à¶§
Ġà¶¯à·Ħ à¶ºà¶ļà¶§
Ñ ģ
à¶´ à·Ħà¶½
Ġà¶»à¶§ à·Ģ
Ġ4 000
à¶»à¶ºà¶§ à¶º
à¶¯à¶± à¶ļ
Ġà¶ļà¶§ à¶Ń
à¶´ à¶½à·Ģ
Ġà¶ļ à¶±à¶§
Ġà¶ħ à¶Ľà¶±
200 6
Ġà·ĥà·ħ à¶ļà¶±
Ġà¶ºà¶± à¶ļà¶¸
à·ħà¶Ł à¶§
à¶± à¶¸à¶§
à¶§à¶´ à¶½
à·Ħ à·Ģà·ĥ
à¶Ńà¶ļ à¶ºà¶±
à·ħà¶¯ à¶´
Ġ14 0
à¶Ĩ à¶±à¶º
à¶ºà¶º à¶Ń
à·Ħ à¶ļà¶ºà¶±
à·ħ à¶ºà¶§
ĠâĢį âĢį
Ġà·Ĩ à¶½
Ġà¶ļ à·Ħà¶§
à¶ł à¶©
à¶ĳ à¶»à¶§
à¶Ķà¶¶ à¶§à¶Ń
Ġà¶¯ à¶©à¶º
à¶ĩ à¶«
à¶º à¶¸à¶ļà¶§
à·ĥ à·Ħà¶±
Ġà¶Ĵà¶ļ à¶¸à¶Ń
à¶¸à¶½ à¶Ń
Ġà¶ļà¶½ à·Ħà¶ļ
Ġà¶± à¶Łà¶±
Ġà¶Ķ à¶¸
6 6
à¶¶ à·Ģà¶±
Ġà¶¸à¶ľ à¶©
à¶¨ à¶Ń
à¶¨ à¶ºà¶±
Ġà¶īà·Ħà·ħ à¶º
Ġà¶ĳà·ħ à·Ģ
Ġà¶ĩà·ĥ à·ħ
Ġà¶ħà·Ħ à·Ģà¶»
Ġà·Ģà·ĥ à¶»à¶ļà¶¸
à·Ģà¶± à¶Ń
Ġà¶¸à·Ħ à¶±à¶ľà¶»
Ð ½
à¶ºà¶§ à·Ģà¶Ń
à¶» à¶¶à¶½à¶º
à·ĳ à¶Ĥ
Ġà¶º à·Ħà¶±
Ġà¶Ĩ à¶Ńà¶»
à¶«à¶º à¶Ń
à¶¸ à¶©à¶ļ
à¶¢ à¶ºà¶Ń
à¶© à·Ģà·ĥà¶¸
Ġà¶ĭà¶¹ à¶½à¶ľ
Ġà¶´à¶¯ à¶ºà¶ļ
à¶¸à¶ļ à¶¸
Ġà¶ł à¶½à¶±
Ġà¶ħà¶¯ à¶¸
Ġà¶ħà¶±à·Ģ à·ĥà¶»à¶º
Ġà¶Ĩ à·Ģà¶»
à¶»à¶¸ à¶½
Ġà¶´à¶¯ à¶¸
Ġà¶ħ à¶ļà¶»
Ġà¶Ĵ à¶»
à·Ħ à¶ļà¶Ń
Ġà¶ĳ à¶±à·Ģà¶¯
Ġà¶±à¶»à¶ļ à¶¯
à¶ĭ à¶½
200 4
à¶ľ à·Ģà¶±
Ġà¶¢ à·ĥ
à¶§ à¶¸à¶º
Ġà¶½à¶ºà¶± à¶½
à¶±à¶ľ à¶»à¶º
à·ı à·Ļ
Ġà¶ ¬
à¶ħ à¶±à·Ģ
Ġà¶ħà¶¸ à¶½
Ġà¶´à¶» à¶½
à¶½à¶ļ à¶ºà¶ļ
Ñ Ģ
à·ĵ âĢį
Ġà¶ļà¶© à·Ģà¶½
à·ĵ à·ĬâĢį
7 5
Ġà¶¢à¶±à¶ľà·Ħ à¶«à¶º
Ġà¶ł à¶¸à¶½
à¶Ĩ à¶ºà¶Ńà¶±à¶º
Ġ01 12
Ġà¶± à·Ħ
à¶ħ à¶³
Ġà¶¸à¶Ł à¶´
à·Ĭ à·ĬâĢį
Ġà¶»à·ĥ à¶ºà¶ļ
à·Ĥà¶ļ à¶Ń
Ġà¶´à¶§ à·Ģà¶±
à¶ļà¶º à¶Ń
à·Ĥ à·Ģà¶Ń
à·Ģ à¶°à¶»
à·Ģ à·Ģà¶Ń
ðŁ ĺ
à¶Ńà¶» à¶¸à¶º
Ġà¶ħà¶»à¶¹ à¶º
Ġà¶´à¶½ à¶ºà¶±
à·Ĩ à¶½
à¶ľ à·ĥà¶¸
à·ĥ à¶§à¶±
Ġà·Ģà¶ľ à·Ģ
à¶· à¶«
Ġà¶ĸà·Ĥ à¶°à¶ºà¶ļ
à¶© à¶´à¶º
Ġà¶»à¶® à¶ºà¶ļà¶§
à¶¸ à¶½à·ĥ
à¶ļ à¶¶
201 9
à¶ħ à¶Ńà¶»
à·ģ à¶ļà¶»
à¶´à¶ºà¶ļ à¶¸
Ġà¶Ī à¶º
à¶ľà¶± à¶ºà¶ļ
Ġà¶´à¶§ à¶ºà¶ļ
Ġà¶ī à¶«
à¶±à·Ģ à¶ľ
Ġà·ĥà¶¸ à¶®
Ġà¶Ĩà¶¯à¶» à¶ºà¶§
à·Ģà·Ħ à¶½à¶ļ
à·Ģ à¶ļà¶»
à¶º à¶¢à¶±à¶ļ
Ġà¶Ī à¶§
à¶» à¶Ł
à¶ľà·Ħ à·Ģ
à¶»à¶¯ à¶ľ
à·ĥà·Ħ à¶ºà¶ļ
à¶½ à·ĥà¶±
à·ĥ à¶§à¶¸
Ġà¶ļà¶© à¶īà¶¸
à¶»à¶Ń à·Ģà¶±
Ġà¶ĳà¶¯ à¶Ń
à¶Ľ à¶±à¶ºà¶ļ
à·ģ à¶«à¶ºà¶ļ
à·Ģà¶» à·Ģ
à·Ħà·ĥ à¶ļ
âĢį à·ı
à¶§ à·ĥà¶Ń
Ġà¶ļà¶» à¶½à¶º
à¶Ĩ à¶Ń
à¶Į à¶§
à·Ħà¶¯ à·Ģà¶Ń
à¶¢ à¶´à¶±
à¶½à¶± à¶ºà¶ļà¶§
Ġà¶īà¶³ à·Ħ
à·ħ à·Ħà¶ļ
à·Ĥ à¶¯
à¶Ŀ à¶ļ
à·ģ à·Ģà¶ºà¶ļ
à·Ĥ à¶¸à·Ģ
à¶³ à¶ľà¶±
Ġà¶¶à·Ħ à¶ļ
Ġ197 1
à¶ļ à¶±à¶º
à·Ħ à¶±à·Ģà¶½
à·Ģà·ĥ à¶»à¶ļà¶§
à¶½à¶ļ à¶«
6 5
Ġà¶ļà¶© à·Ģà¶Ń
à¶ħ à¶¸à¶Ńà¶ļ
Ġ199 9
à¶¸à¶§ à¶ľ
à·ĥ à¶§à¶Ń
Ġà¶¶à¶½ à¶ľ
Ġà¶Ĩà¶ºà¶Ńà¶± à¶ºà¶±
Ġà¶¯à¶¸ à¶±à·Ģ
Ġà¶ħà¶© à¶´à¶«
Ġà¶»à¶® à·Ģà¶½
Ġà·ĥ à¶»à¶±
Ġà·Ħà¶» à·Ģà¶Ń
à¶¸à¶ļ à¶·
à¶ºà·Ģà¶± à¶ļ
à·Ģ à¶°
à·Ģ à¶¸à¶§
à¶»à¶¸ à¶ºà¶±
Ġà¶± à¶ľà¶¸
à¶½ à¶©
à¶Ńà¶» à¶ºà¶ļà¶§
Ġà¶´ à¶¤
Ġà¶¶ à¶§à¶»
à¶ľà¶Ń à·Ħ
à¶´ à¶¸à¶º
Ġà¶ĭ à·ĥà¶¸
Ġ18 9
Ġà·ĥ à¶»à¶«à¶º
Ġ22 5
Ġà¶ĭà¶¯ à·Ħà·ĥ
à·Ģ à·ħà¶ļ
à¶´ à¶½à¶ļ
Ġà¶ľà¶Ń à¶ļ
à¶´à¶Ń à¶±à¶º
ģ £
Ġà¶½ à¶´
à¶® à·ĥ
4 7
Ġ8 1
à¶ľà¶± à¶ļ
Ġà¶ķ à·Ĩ
à¶Ĩ à·ĥà¶±
à·ģà¶± à¶ºà¶±
Ġà¶¢à¶± à·Ħà¶¸
Ġà¶ķ à¶´
à¶ £
à¶¡ à¶±à¶º
à¶ ĸà·Ĥ
à¶´ à¶ºà¶Ń
à·ģ à·Ģà¶Ń
à¶¶ à¶¶
à¶¯ à·Ģà¶½à¶§
Ġà¶· à·Ģà¶º
à¶¶ à¶¸à¶º
Ġ194 8
à¶ļà¶ļ à¶¯
Ġà¶¯à·Ħ à¶¸à¶ļ
à·Ģà¶º à¶¹
à¶±à¶¯ à¶§
Ġà¶ĳà¶Ńà¶± à¶¯
à¶»à¶ļ à¶¯
à¶ļà¶» à·Ģà¶±
à¶ĳà¶¸ à¶Ł
Ġà¶»à¶¢ à¶ļà¶¸
Ġà¶ļà¶» à¶«à¶º
Ġà¶» à¶ľà¶»
à·Ħà¶½ à¶ļà¶§
Ġà¶īà¶¯ à¶ľ
Ġ1 01
à¶ļ à¶©à¶ļ
à·Ĥ à¶°
Ġà¶ł à¶½
à¶¯ à¶ľà¶¸
Ġà¶ķà¶± à¶¯
Ġà·ĥà¶¸ à¶ºà¶ļ
à¶»à·Ģ à¶ºà¶§
Ġ8 2
Ġà¶Ĩà¶ºà¶Ńà¶± à¶ºà¶ļà¶§
à¶»à¶ļà¶® à¶±à¶ºà¶ļ
à¶´ à¶©
Ġà¶ļà¶» à·Ģà¶º
à¶» à¶½à¶º
à¶´ à¶»à¶º
à¶¢ à¶¹
Ġà¶Ńà¶¯ à¶¶à¶½
Ġà¶µ à¶½à¶º
à¶ĭ à¶ľà¶Ń
Ġà¶ĭ à¶º
Ġà¶ī à¶ºà¶±
à¶Ķ à¶§
Ġà¶´à¶§ à¶ļ
à¶ļà¶º à¶º
à¶ºà¶± à¶ºà¶§
Ġà¶± à¶¸à¶º
à¶»à¶ļ à¶½
Ġà¶ĭà¶© à¶¯
Ġà·ĥà¶§à·Ħà¶± à¶§
Ġà·ħ à·Ħ
Ġà¶ľà¶« à¶ºà¶§
à¶Ń à·Ħà¶¸
à¶»à¶Ń à¶º
à¶ļ à¶Ńà¶»à¶ľà¶¸
à·ħ à¶ļà¶§
à¶´à¶Ń à¶½
à¶Ńà¶± à¶ºà¶±
à·ĥà¶½ à¶¸
à·Ģ à¶¢
Ġà¶ħ à¶ºà¶ļà¶»
Ġà¶± à·Ħà¶º
à·ģ à¶±à·Ģà¶½
Ġà¶Ķ à¶´à¶»
2 000
Ġà¶Ĭ à·ħà¶ľ
Ġà·Ģà¶§ à¶½
à·ĬâĢį âĢį
Ġà¶¯à·Ģà·ĥ à¶¸
ï ¿½
Ġà¶© à¶ľ
à¶ļà¶» à¶ºà¶ļ
Ġà¶Ńà¶»à¶Ł à¶ºà¶§
Ġà¶ļ à·Ģà¶±
Ġà·Ģà¶½à¶§ à¶¯
à¶« à¶¸à¶º
à¶ľà¶«à¶ļ à¶ºà¶§
à¶º à¶©
à¶Ńà¶» à¶Ń
à·ģ à·Ģà¶ºà¶§
à¶©à¶ļ à¶ºà¶ļ
Ġà¶ĭà¶ļ à·Ħ
à¶Ĭ à¶¢
Ġà·ħà¶¸ à¶ºà¶§
Ġà·ģ à·Ģ
Ġà¶ĩ à¶«à·Ģ
à¶ľà¶¸ à¶±à¶ºà¶§
à¶ºà¶¸ à¶«
à¶¯ à¶·
Ġà¶ľ à¶¢à¶¶
Ġà¶´à·ĥ à·ħ
Ġ9 3
à¶ł à¶ļà¶ºà¶ļ
à·Ģà¶½ à¶¸à¶ļ
Ġà·Ģà¶´ à·ĥà¶»
Ġà¶ħ à·Ĩ
à¶´ à¶»à¶ļ
Ġà¶Ń à¶«à¶ļ
à¶¢ à¶¢
à¶»à¶º à¶ľ
à¶Ĵ à¶±
à·Ĥà¶« à·Ģ
Ġà¶¢à¶±à¶´à¶¯ à¶ºà¶§
Ġà¶ļ à·Ģà¶»à¶ļ
Ġà¶« à¶ºà¶§
à¶¸à¶º à¶Ń
à¶Ķ à¶Ńà¶±
Ġà¶ħà¶» à¶·à¶º
Ġà·Ħà¶Ńà¶» à¶¯
Ġà¶ħà¶º à¶®
Ġà¶¸à¶ľ à¶¯
ã Ĥ
à¶° à¶¸à¶±à¶º
Ġ199 6
Ġà¶½à¶¶ à¶½
à¶»à·Ģ à¶«à¶º
7 6
Ġà¶± à¶»à¶ļà¶¸
à¶ºà¶± à·Ģà¶½
5 8
Ġ18 8
Ġà¶¢à¶± à¶»à¶¢
à¶º à¶ľà¶½
à¶¶ à¶½à¶ºà¶ļ
Ġà·Ģà¶½à¶§ à¶º
Ġà·Ħà¶¯à·Ģà¶Ń à¶ļ
à¶´à·Ħ à¶ļ
Ġà·Ħà¶» à·Ħà¶§
Ġà¶Ŀ à¶±à¶Ń
7 1
Ġà¶¶ à·ħ
Ġà¶ħà¶´ à¶½
à¶´à¶Ń à¶¸
à¶ĩ à¶´à¶½
à¶º à¶ľà¶±
à¶© à¶ľà·ĥ
à¶« à·Ģà¶½à¶§
Ġà¶½ à¶Ŀ
Ġà¶ľ à¶¢
à¶Ĭ à¶±
Ġà¶¸à¶ľ à¶§
à¶Ĩ à¶½
Ġà¶ħà·ĥ à¶´
0 2
Ġà¶· à·Ģ
à¶´ à¶®
Ġà¶¸à¶Ń à¶°
à¶±à·Ģ à·Ħà¶»
à¶ħ à·Ħà¶½
Ġà¶¶ à¶»à·Ģ
à·ĥà¶¸ à·Ħà¶»à¶ļ
Ġà¶´à¶¯ à·Ģà¶±
Ġà¶´à¶± à·Ħ
à¶ļà¶»à¶« à¶ºà¶±
Ġà¶ĳà·ħ à¶ļ
à¶´à¶Ń à¶ļà¶§
Ġà¶ķ à·Ģà¶§
à¶§ à¶¸à¶Ń
à¶¯ à¶¸à¶ļ
à¶»à·Ħ à¶¸
Ġà·ĥà¶½à¶ļ à¶±à·Ģ
à¶Ń à¶§à¶º
à¶ħà¶© à·Ģ
Ġà¶Ń à¶®
Ġà¶Ķà¶¶ à¶¸
Ġ199 1
Ġà¶´à¶½à¶ļ à¶½
5 9
à¶¯ à·ħ
Ġà¶ĳ à¶ºà¶¸
à¶ī à·Ģ
à¶ļ à¶ºà¶§à¶¸
7 8
à·ĥ à¶±à·Ģ
Ġà·ĥà·Ħ à¶ľà¶Ńà¶º
à¶Ĭà¶§ à¶´à·ĥ
Ġà·Ħà¶¯à¶± à¶ļ
Ġà¶ħà¶¸ à¶»à¶«
à¶· à¶´
à¶Ľ à·Ģ
Ġà¶Ķà·ĥ à·Ģà¶±
Ġà¶ĸà·Ĥ à¶°à¶º
à¶ľà¶« à¶±à¶º
Ġà¶ľ à·Ģà¶ºà¶±
0 5
Ġà¶ħà¶Ńà¶» à¶º
Ġà¶´à¶½ à¶¯
à¶½ à¶¥à¶ºà¶±
à¶» à·Ĩ
Ġà¶± à¶ļ
à·Ģà·ĥ à¶ļà¶§
ã ĥ
à¶¶ à¶ľ
à¶¯à·Ħà·ĥ à¶ļà¶§
à·ĥ à¶¶à¶»à¶ľà¶¸
Ġà¶ħà¶´ à¶¸à¶«
à¶¢à¶º à·ĥ
à¶ĩ à¶´
Ġà·ĥà¶¸ à¶¶à¶»
à·ģ à¶¸à¶Ń
Ġà¶ĭà¶¯ à¶»à¶º
Ġà·Ģ à¶½à¶º
Ġà¶Ī à¶³
Ġà¶ļ à¶¨
à¶Ľ à¶ļà¶ºà¶±
à¶Ńà¶± à¶ľà¶½
à¶¢à¶ļ à·Ģà¶»
Ġà¶¸à·Ħ à·ħ
Ġà¶¸ à¶¬
Ġà¶± à·Ħà¶»
Ġà¶¸à¶§ à¶º
Ġà¶Ńà¶»à¶ľà¶ºà¶ļ à¶¯
à¶¯à¶» à¶ºà¶§
4 2
Ġà¶» à¶¯à¶ľ
à¶ĳ à·ħà¶¹
à¶ļ à¶ºà¶ļà¶§
Ġà¶ļ à¶±à¶Ń
à¶Ł à¶½
à¶»à·Ħ à¶ºà¶§
Ġà·Ģ à¶¯à¶º
à¶¸à¶« à¶§
à¶Ń à¶½à¶ļ
à¶»à¶´à¶§ à·Ģà¶½
à¶» à·ĥà¶ļ
à¶´ à·Ģà¶±
à¶³ à·Ħ
4 9
à¶ļà¶½ à¶ºà¶ļ
Ġà¶ħà¶¸à¶Ń à¶ļà·Ģ
à¶ºà¶ļ à¶§à¶¸
Ġà¶īà¶¯ à¶½à¶¸
Ġà¶© à¶ļ
199 0
à·ĥà¶½ à¶ºà¶ļ
à¶´ à·Ħà·ĥ
à¶ī à¶¶
Ġà¶ĳà¶ļà·Ģà¶» à¶¸
à¶§ à¶´à¶±
à¶¸à¶©à¶ļ à¶½à¶´
à·Ħà¶½ à¶ºà¶ļ
Ġà¶ķ à¶ľ
Ġà¶ĭà¶¯ à¶¸
Ġà·ģà¶Ńà¶ļ à¶ºà¶ļ
Ġà¶Ńà·Ħà¶± à¶¸à¶§
Ġà¶ħ à¶¥
Ġà·Ģà¶ľ à¶º
à·Ģà¶§ à¶±
à¶´à¶Ń à¶±à¶ºà¶ļ
Ġà¶ħà¶º à·Ģà¶½
4 6
à¶© à¶ļà¶¸
Ġà¶ħà¶½ à¶ľ
à·Ģà¶ºà¶ļ à¶¯
Ġà¶Ĩ à·Ģà¶¯
197 0
à¶ħ à¶¹
à¶¯ à¶¢à¶±à¶ļ
Ġà¶Ńà¶» à¶¶
à¶´à·Ħ à·ħ
Ġà·Ģà·Ħ à¶±à¶º
à·Ĥ à¶»à¶Ń
Ġà·Ģà¶½ à¶½
Ġà¶¢ à¶ºà¶½à¶½
Ġà·ĥà¶½ à¶ļà¶¸
Ġà¶± à¶Ńà¶»à·Ģ
Ġà¶ĳ à·Ģà¶»
à¶¸ à¶¢
à¶ļ à·Ģà¶»à¶«
198 0
Ġà·ĥà¶¸ à·Ģ
Ġà¶± à¶ºà¶±
à¶Ń à·Ģà¶»
Ġà¶¯à·Ħ à¶±à¶º
à¶½ à¶»à¶Ń
Ġà¶ħ à¶ļà¶½
à¶½à¶° à¶»à¶º
à¶° à·Ģà¶±
Ġ199 5
Ġà¶ħà¶± à¶°
à·ģ à¶ľà¶Ńà·Ģ
à·Ģà¶ļ à¶ºà¶ļ
Ġà·Ģà¶© à¶±
Ġà¶ĭ à¶ļà·ĥ
Ġà¶´à·Ħ à¶§
Ġà¶ļà¶»à¶½ à¶¸
Ġà¶Ĵ à¶±
Ġà¶ħà¶ľ à¶»à¶¯à¶ľ
à¶ĸà·Ĥ à¶°
à·Ģà¶» à¶ºà¶§
à¶»à¶« à¶ļ
Ġà¶ļà¶» à·Ģà¶¸
Ġà¶ĩ à¶¯à¶±
Ġà¶© à¶©
Ġ10 5
Ġ12 00
Ġà¶Ń à¶«à¶Ń
Ġà¶´à·ĥ à¶§
Ġà¶Ī à¶±
Ġà¶´ à¶½à¶±
Ġà¶¸ à¶¸à¶±à¶¸
à¶´ à¶ļà¶º
à¶Ĩ à·ģ
à¶ĩ à¶»
à¶ĩ à¶¯
à¶» à·Ģà¶ļ
Ġà¶¯ à·Ĥ
Ġ197 2
Ġà·Ħà¶¯ à¶¸
Ġà¶ļà¶» à¶¬
à¶ºà¶½ à¶¸
Ġ11 3
à¶º à¶Ńà¶º
Ġà·ĥà¶» à¶ł
à¶½ à¶ł
à¶ºà¶¸ à¶ºà¶±
Ġà·Ģ à¶¸à¶§
à·Ģà¶´ à·Ħà·ĥ
à¶ĩ à¶§
Ġà·ĥ à·ģ
à¶©à·ĥà¶§à·Ħà¶± à¶ļà¶§
Ġà¶¢à¶± à¶±
à¶±à·Ħ à·Ģà¶ļ
Ġà·Ģ à¶¸à¶Ń
Ġà¶Ńà¶¶ à¶º
à·Ħ à¶¯à·Ģ
Ġà¶´ à¶«à¶Ń
Ġà¶¯ à·Ħà¶±
Ġà¶ĳà¶ļà¶§ à¶º
200 1
à¶¢ à¶ºà¶ļà¶§
0 3
Ġà¶¸à¶¸ à¶¯
197 7
à¶ľà¶½ à¶§
Ġ <
à¶Ŀ à¶±à¶ļ
à¶Ń à¶ļà¶»à¶«à¶º
à¶»à¶¸ à¶±à¶º
Ġà¶¸à·Ħ à¶»à·Ħ
à¶»à¶º à¶¸
à¶¶ à¶½à¶ļ
Ġà¶ļ à¶±à¶ļ
Ġà¶ºà¶±à·Ģ à¶±
Ġ11 5
à¶¯à·Ģ à¶ł
Ġà¶´à¶» à·Ģ
Ġà¶Ĩ à¶»à¶«
Ġà¶ħà·Ħ à¶¸à¶©
Ġà¶ħ à·ĥà¶»à¶«à¶º
Ġà¶¶ à¶ºà¶§
Ġà¶ī à¶¹
à¶¯à¶» à·Ģà¶»
Ġ4 50
Ġà¶Ŀ à¶«
à¶»à¶¯ à·Ģ
Ġà¶¯ à¶¯
Ġ195 6
à·ĥ à¶ł
4 1
Ġà¶´ à·Ģà¶±
à¶´ à¶½à¶§
Ġà¶½à¶Ł à¶¸
à¶ľà¶½ à¶ľ
Ġ6 000
Ġ à·Ĭ
à¶º à·Ģà¶º
Ġà·Ģà¶§ à¶ºà¶ļ
Ġà·ĥà¶´ à¶ºà¶¸
à¶§à·ĥ à¶ļà¶§
à·ĥ à¶Ł
à¶®à¶ļ à¶®à¶±à¶º
Ġà¶ºà¶± à¶ļà¶±
Ġà¶ħà¶¶ à¶½à¶±
Ġ199 7
à¶´ à¶ļà¶»à¶«
Ġà¶ħà¶Ń à·Ħà¶»
Ġà¶ħà¶» à¶ľà¶Ń
Ġà¶Ĵ à¶º
à¶¯ à¶«
Ð¾ Ð
Ġà·ħ à¶ľà¶§
Ġà·ĥ à·ĥà¶½
à¶´à·Ģ à·Ħà¶±
à¶Ńà¶º à¶¯
à¶© à¶»à¶ºà¶ļ
Ġà¶Ńà¶»à¶ľ à¶ļà¶»
Ġà¶ħà¶Ńà¶» à¶¯
à¶Ľ à·ĥ
à·Ħ à¶§à¶Ń
Ġà¶´ à¶ľ
Ġà¶´à¶¸ à¶±à¶º
Ġà¶´à¶» à¶Ńà¶»à¶ºà¶ļ
à¶Ń à¶´à¶Ń
à¶ľ à·Ħà¶½
à¶ļà¶© à·Ģà¶½
à¶¸à·Ħ à¶«
ã Ģ
Ġà¶ħà¶» à¶«
Ġà·Ģ à·Ģà¶±
Ġà¶Ĩ à·Ģà¶»à¶«à¶ºà¶ļ
4 3
à¶Ĵ à¶ľ
à¶½à¶± à¶¸à¶º
Ġà¶¯à¶» à¶±à·Ģ
à¶Ń à¶±à·Ģà¶¯
Ġà¶ļ à¶¸à¶Ń
à¶½à¶º à¶¸
Ġà·Ģà¶° à·Ħ
à·ı à·ı
Ġà¶ħà¶Ń à¶´à¶º
Ġ9 1
à·Ħ à¶ľà¶Ń
à¶§ à¶ľà¶±
à·ģ à¶´à¶Ń
à¶° à¶±à¶ºà¶ļà¶§
à¶Ķ à¶»
Ġà¶ĩ à·Ģà¶»
Ġà¶īà¶©à¶ļ à¶©à¶ļ
à¶Ķ à¶ºà¶Ń
Ġà¶ļ à·Ĥ
Ġà¶ĳà·Ģ à¶±à·Ģ
Ġà·Ģà¶¸ à¶±à¶º
à¶« à¶±à·Ģ
0 7
à¶º à¶®
à¶´ à·Ħà¶±
à·ĥ à¶ºà¶Ń
Ġà·Ħà¶¯ à¶¯
Ġ198 6
à ¸
à¶Ń à¶¥à¶º
à¶½ à¶´à¶»
Ġà¶ĩà¶¯ à¶ľà¶±
Ġà¶» à¶¸à¶«
à·ĥà¶¸ à¶½
Ġà¶ĩà¶³ à¶§
Ġà¶ļà¶»à¶±à·Ģ à¶±
à¶ľà¶º à¶¯
Ġà¶Ńà¶»à¶¸ à¶ļà¶§
à¶® à¶»
Ġà¶µ à¶½à¶ļ
à·ĥ à¶´à¶Ń
Ġà·Ĩ à·Ģ
à¶Ŀ à¶«à¶ļ
à¶»à¶® à¶º
à¶± à¶¶
Ġà¶ĭà¶´à¶¯ à·Ģà¶±
à¶º à¶¶
Ġà¶¢à¶½ à¶ºà¶§
Ġà¶Ĵà¶ļà¶§ à¶Ń
Ġ199 2
Ġà¶Ĭ à¶½
à¶¨ à¶ºà¶§
Ġ7 50
Ġ100 00
Ġà¶± à·Ĥ
à·ħ à·Ģà¶»à¶ļ
Ġà¶Ķà¶º à·Ģà¶ľ
à·ģ à¶ļà¶Ń
Ġà·Ħà¶¬ à¶±
Ġà¶ľ à¶ľà¶±
à·Ĥ à¶±à¶ºà¶§
Ġ19 50
à¶ĭà¶© à¶»à¶§
à¶ķ à¶±à¶¸
à¶Ĩ à¶¶
Ġà¶¶à¶© à¶§
à·Ģ à¶ľà¶±
à·Ħ à¶»à¶º
Ġà¶Ńà¶¸à¶± à¶§
9 6
à¶¯ à·Ħà¶Ń
à¶±à¶§ à·Ģà¶Ń
Ġà¶½à¶¶ à¶Ń
Ġà¶¸à¶Ń à¶¸
à¶Ńà¶¸ à·Ģ
à¶© à¶ļà¶»
Ġà¶ĳà¶ļ à·Ħ
Ġà¶ļà¶§ à·Ģ
à¶±à¶º à¶§à¶Ń
à¶¢ à¶ļà¶»
à¶³ à·Ģà¶º
à¶ĩ à¶©
Ġà¶ļà¶»à¶±à·Ģ à¶±à¶¸
à¶´ à·ħà¶ļ
Ġà¶ħ à¶¢à¶±
à¶Ķ à¶¶à¶½
Ġà¶ħà¶½ à·ĥ
à·ĥà¶³ à·Ħ
à¶½ à·ĥà¶§à·Ħà¶±
à¶ĭ à¶ļ
200 2
Ġà¶ħà¶Ł à·Ģ
Ġà·ĥ à·Ĩ
Ġà¶¸à¶± à¶»à¶¸
à¶¸à·Ħà¶» à¶ľà¶¸
Ġà·ĥà¶¸ à¶Ńà¶½
Ġà¶ºà¶± à¶ļà¶½
à¶Ń à¶©
à¶ºà¶½ à¶§
Ġà¶¸à·Ħ à¶»à¶¢
Ġà¶¸à·ħ à¶ľ
Ġà¶ļ à¶ľ
Ġà¶Ĩà¶´à¶± à·ģ
Ġà¶ĭ à·ĥà¶ļ
à¶»à¶ļ à¶±
Ġà·ĥ à·ĥà¶³à¶±
Ġà¶ļà¶§ à¶´
Ġà¶ķ à¶©à¶»
à·Ħà¶¯ à¶Ń
Ġà¶¯ à·Ħà¶»
à·Ĩ à¶±
Ġ14 5
Ġà¶ĳ à¶¢à¶±
Ġà¶¸à·Ħ à¶ĩà¶¸à¶Ń
à·Ģà¶ļ à¶§à¶¸
ĠâĢ İ
à¶±à¶Ľ à¶ºà¶±
Ġà¶±à·ħ à¶½
Ġà¶ĩ à¶¯à·Ģ
Ġà¶ļà·ħ à¶¹
à¶´à·ħ à¶§
Ġà¶ļà¶§ à·Ģà¶½
8 9
à¶´ à¶§à¶±
Ġà¶¸ à¶¤
à¶© à·Ģà¶±
Ġà¶± à·Ģà¶±
Ġà¶ĭà¶± à·Ħà¶¸
Ġà¶Ķà·ĥ à¶´
à¶ľà¶¸ à¶ºà¶ļ
Ġà¶ħà¶ľ à¶§
Ġà·Ģà·Ħ à¶½à¶º
Ġà¶ĳ à¶§
à¶Ńà¶» à¶¸à¶ļ
à¶½ à·ĥà¶ļ
Ġà·Ħ à¶¢
à¶Ĭà¶½à¶Ł à¶§
Ġà·ĥ à¶ľà¶»
Ġà¶ļà¶½ à¶±
Ġà¶ĩ à¶½à¶±
Ġà¶ħà·Ħ à¶¯
Ġà¶ ĵ
Ġà¶ľ à·Ħà¶§
Ġà¶´à¶» à¶¯à·Ģ
à¶® à¶»à¶º
Ġà¶ļà¶© à·Ģà·ĥà¶¸
Ġà¶Ĩà¶ľà¶¸ à¶±à¶º
Ġà¶´à·ħ à¶ļà¶»à¶¸
Ġà·ĥ à·ĥà¶³
à¶»à¶¸ à¶ºà¶º
Ġà¶´à·Ħ à¶Ńà¶§
Ġà¶ļà¶© à¶Ń
à¶ĳ à¶»
à¶± à¶¸à¶ļà¶§
Ġà¶ĩà¶Ń à¶¸
199 4
Ġà¶ĩ à·ĥà¶ļ
Ġ1 19
à¶ħà¶Ł à·Ħà¶»
Ġà¶Ń à¶½à¶ºà¶ļ
Ġà¶ħà¶ºà¶ļ à¶»à¶±
Ġà¶¸à¶Ń à¶¯
5 7
à·ĥ à¶»à¶¸
Ġà¶ĳ à¶¸à¶§à¶º
Ġ199 3
Ġà¶´à·ħ à¶³
à¶ļà¶½ à¶¸
Ġà¶Ī à¶Ńà¶ļ
0 4
à·ĵ à·Ĵ
à¶´ à¶ļà¶»
à¶ļà¶½ à¶ļà¶§
à¶Ĵ à¶º
à¶ħ à·ĥà¶±
à¶ºà¶± à¶§
à¶»à¶ļà¶® à¶±à¶ºà¶§
Ġà¶¸ à¶»à¶´
à¶© à¶ľà¶±
Ġà¶ĳà¶½ à·Ģà¶½
à·Ħà¶»à¶« à¶ºà¶ļà¶§
Ġà·Ģà¶¯à¶± à¶ļ
Ġà¶¢ à·Ģà¶º
à¶ļà¶» à¶ºà¶±
Ġà¶ķà¶± à¶±
à¶ħ à·Ħà¶±
à¶¢à¶º à¶»à¶Ń
à¶»à¶ºà¶§ à¶Ń
Ġà·Ħà¶¬ à¶§
Ġ198 5
à¶º à¶»à¶º
à¶§ à·Ħà¶»
à¶ħ à·ĥà¶½
Ġà·Ģà·ĥà¶» à·Ģà¶½
Ġà¶±à¶§ à¶¹
à¶´ à¶¤
à¶ĩ à¶¹
Ġà·Ģà¶ł à¶±à¶ºà¶§
Ġà¶ĳà¶Ń à¶±à¶¸
Ġà¶¯à·Ħ à¶©
à¶½ à·Ģà¶½à¶¯
Ġà¶ħ à¶ļà¶§à¶º
Ġà¶ĭ à¶«à¶Ń
à¶ħ à¶ºà·Ħà¶´à¶Ń
Ġà¶ĩà¶ľ à·Ģ
6 7
à·ĥ à¶±à¶Ń
à¶ĳ à¶©
Ġà¶¶à¶½ à¶ĩà¶«
à¶· à·Ģà¶±
à¶Ń à¶¸à¶ļ
200 3
Ġà¶Ķà¶¶ à¶§à¶¸
à¶½ à¶¢
à·Ļ âĢįà·ĬâĢį
à¶ĭ à¶´à¶¯
à¶ĳ à¶¶à¶³
à¶ĭà¶¹ à¶Ń
8 3
Ġ201 00
Ġà¶¸à¶©à¶ļ à·ħà¶´
à·Ģà¶½à¶§ à¶¯
Ġà¶ĳà¶ļ à·Ģà¶Ń
Ġà·ĥà·Ħ à¶»
0 6
à¶ºà¶ļ à¶©
à¶Ĩ à¶°
à¶¶à¶½ à¶Ń
Ġ36 0
à¶³ à·Ģà¶¸
à¶ļà¶§ à·Ģà¶Ń
à¶Ńà¶» à·Ħ
à¶§à¶½ à¶ºà¶§
à¶ºà¶½ à¶ļ
à¶½ à¶¸à¶§
à¶ľ à¶½à¶ļ
Ġà¶ĭ à¶³
Ġà·Ģà¶½ à·Ģà¶½
à¶ī à·Ħà¶½
Ġà¶´à¶¸à¶« à¶§
à·Ħà¶» à¶±à¶ºà¶ļ
à¶¶à¶½ à¶ºà¶§
Ġà¶ħ à¶ļà¶»à¶Ń
Ġà¶ľ à¶ľà·Ħ
Ġà¶į à¶Ń
à¶¯à·Ħ à¶¸à¶§
Ġà¶± à·Ģà¶»à¶Ń
Ġà·ĥà¶¸ à¶§
Ġ198 4
à¶±à·ĥ à¶§
Ġà·Ħà¶Ńà¶» à¶§
Ġ198 2
à·Ģà¶ľ à¶ļ
à·Ħ à¶©à·Ģ
à¶° à¶¸à¶º
Ġà¶ĭ à¶»à¶ľ
Ġà·Ģà¶§ à·Ģ
5 1
Ġà·ĥ à¶ľà·Ģ
Ġ10 6
Ġà¶ħà¶§ à¶ļà¶§
à·ĥ à·Ħà¶Ń
à·Ļ à·Ļ
à¶»à¶¢ à¶ºà¶§
à·ħ à¶ľà¶§
Ġà¶ĭ à¶¯à¶»
Ġà¶´à·Ħà¶» à·Ģà¶½
à·ĥ à·Ģà·ĥ
à¶§ à¶ļà¶¸
Ġà·ĥ à¶ºà¶±
Ġ201 01
Ġ197 9
Ġà¶ºà¶±à·Ģ à¶§
Ġà¶±à¶© à¶º
à·ģ à¶±à·Ģà¶½à¶¯
Ġà·Ģà¶± à¶±
Ġà¶ħà·Ģà¶Ń à¶ļ
Ġà¶īà·Ħ à¶½à¶º
à¶° à·Ģà¶º
Ġà¶ļà¶» à·Ģà¶±à·Ģ
à·Ħà¶½ à¶ºà¶§
Ġà¶¶à¶© à·Ģ
à¶»à¶¶à¶½ à¶Ń
Ġà¶ħà·Ģ à¶¸à¶±
à¶»à¶· à·Ģà¶º
à¶Ńà¶»à¶ºà¶ļ à¶ľ
Ġà¶§ à·Ģà¶»
Ġà¶½ à¶§
à¶¸ à¶¬à¶½
Ġà·Ĩ à·ĥ
à·ħ à¶ºà¶±
à® ¿
Ġà¶ĳà·Ģ à¶´
Ġà¶ĭà¶´ à·ĥà¶¸
Ġà¶¢ à¶©
Ġà¶»à¶¢ à¶ļ
Ġà¶Ŀ à¶§
Ġ198 1
0000 0000
Ġà¶ļà¶½ à¶¸
à¶Ńà¶ºà¶§ à¶Ń
Ġà¶ħà¶¬ à¶±à·Ģ
Ġà¶» à·ĥà¶§
Ġà·Ħà¶Ń à¶ļà¶§
Ġà¶ĳà¶ļà¶ļ à¶¯
Ġà¶ħà·ĥ à·Ħà¶±à¶º
à¶ľà¶¸à¶± à¶ºà¶ļà¶§
à¶±à·Ģ à·Ģ
Ġà·Ĩ à¶ºà¶»
à¶ļ à¶ļà¶»à¶«à¶º
5 2
Ġà¶ľ à·Ħà¶º
Ġà¶»à¶§ à¶ļà¶¸
Ġà¶ķ à¶½à¶±
Ġ11 8
Ġ Ã
à¶½ à¶´à¶º
à¶Ńà¶» à¶ºà¶±
Ġà·Ħ à¶©à¶ļ
Ġà¶ĳà¶ļ à¶ļà¶¸
à¶± à¶»à¶ºà¶ļ
à¶¯à¶» à¶§à¶¸
à¶»à·Ħ à·Ģ
à·ĸ âĢį
à¶ļà¶» à¶±à¶ºà¶§
âĸ ł
Ġà¶¯ à·ħà¶¹
à¶© à·Ħ
à¶ļà¶¸ à¶½
Ġà¶ĭà¶´ à¶¯à·Ģ
Ġ17 0
Ġà¶´à·Ħ à¶º
à¶«à¶º à¶º
à¶ħà¶´ à¶±à¶ºà¶±
à¶Ńà¶¸ à¶±à¶º
à¶ħà¶±à·Ģ à·ģ
à¶© à¶¸à¶±
Ġà¶ĩ à¶±à¶½
Ġà·Ģ à¶ºà¶½
à·Ģà¶»à¶«à¶ºà¶ļ à¶¯
Ġà¶ļà¶´ à¶±à·Ģ
Ð º
Ð »
Ġà¶´à¶½ à·Ģà¶±
Ġà¶¶à¶½ à¶¸à¶«
Ġà¶¸à·ħ à·ĥ
à¶ľ à¶ľà¶Ń
à¶± à¶½à¶º
à¶Ńà¶» à¶Ł
à¶¸à¶Ń à¶ļà¶¯
Ġà¶ĩà¶ľ à¶§
Ġà¶Ĭà¶½à¶Ł à¶§
Ġà·Ģà·Ħ à¶ľà¶±
à¶½ à·Ģà¶¸
Ġà¶Ń à·Ģà¶»
Ġ10 7
à¶¸à·Ħ à¶¢à¶±à¶Ń
à¶»à·ħ à¶º
6 8
à¶ļ à¶´à¶Ń
à¶ļ à¶¸à¶ļà¶§
Ġà¶´à¶½ à¶½
Ġà¶Ĩà·ĥà¶± à¶ºà¶ļ
à¶ħ à¶»à¶ļ
à¶ħà¶± à¶±
à¶»à·ħ à¶¶à¶©
Ġà·Ģà¶© à¶¸
à¶ī à¶©
à¶½ à¶»à¶ºà¶ļ
à¶¯ à·Ģà¶Ń
Ġà¶ĩ à¶ºà¶Ń
Ġà¶Ĵ à·Ħ
Ġà¶ĭ à¶¢
Ġà¶ĭ à¶ºà¶½
à¶ĳà¶ļ à¶´
6 9
à¶® à¶Ń
à¶©à¶± à¶Łà¶±
à¶ĭ à¶¯à¶º
à¶¯ à·ħà¶¯
Ġà¶¶à¶½ à¶ºà¶±
Ġà¶īà¶©à¶ļ à¶©à¶¸
à¶±à·Ħ à·ħ
Ġ194 7
à¶½à¶ļ à¶ľ
Ġà¶ħà·ĥ à·Ħà¶±
Ġà¶· à¶¯
à¶Ľ à¶ºà¶ļ
à·ģà¶±à¶ºà¶ļ à¶§
à¶¸ à·Ģà¶º
à·ĥ à¶¯à¶±
19 60
194 8
Ġà·Ħ à¶ºà¶¯
à¶Ķ à¶ł
Ġà·ĥà¶´ à¶ºà¶±à·Ģ
