{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¶":261,"à·":262,"Ġà¶":263,"à·Ĭ":264,"à·Ĵ":265,"à¶±":266,"à·Ģ":267,"à·ı":268,"à¶º":269,"à¶»":270,"à¶Ń":271,"à·Ķ":272,"à¶¸":273,"à¶ļ":274,"à·ĥ":275,"à·Ļ":276,"à·ļ":277,"à¶½":278,"à·Ħ":279,"à¶§":280,"à¶¯":281,"Ġà¶ļ":282,"Ġà·Ģ":283,"à·Ĳ":284,"Ġà¶´":285,"Ġà·ĥ":286,"à·ĵ":287,"Ġà¶¸":288,"à¶ľ":289,"Ġà¶ħ":290,"âĢ":291,"âĢį":292,"à¶´":293,"à·ĬâĢį":294,"Ġà¶¯":295,"à·ľ":296,"Ġà¶±":297,"Ġà¶Ń":298,"Ġà·Ħ":299,"à¶«":300,"Ġà¶ľ":301,"à¶¶":302,"Ġà¶¶":303,"à¶©":304,"Ġà¶ĳ":305,"à·ħ":306,"Ġà¶½":307,"à·ģ":308,"à¶Ĥ":309,"à¶°":310,"à·Ŀ":311,"à¶ºà¶ļ":312,"Ġà¶º":313,"Ġà¶ļà¶»":314,"Ġà¶ĩ":315,"Ġà¶»":316,"à·Ĥ":317,"Ġà¶ī":318,"à¶¢":319,"à·ĸ":320,"à¶ºà¶±":321,"Ġà¶ĳà¶ļ":322,"à¶³":323,"Ġà¶Ĩ":324,"à¶±à·Ģ":325,"Ġà¶¢":326,"Ġà¶ĩà¶Ń":327,"à¶±à¶º":328,"à·Ģà¶±":329,"à·Ģà¶Ń":330,"Ġà·ĥà¶¸":331,"Ġà¶Ķ":332,"Ġà¶ĭ":333,"à·Ģà¶»":334,"à¶ºà¶§":335,"à¶Ńà¶»":336,"à¶ł":337,"à¶¸à¶§":338,"à·ĳ":339,"Ġà¶ļà¶»à¶±":340,"Ġà¶¶à·Ģ":341,"Ġà¶ħà¶´":342,"à¶®":343,"Ġà¶Ĵ":344,"à¶ļà¶»":345,"à·Ģà·ĥ":346,"à·Ģà¶ļ":347,"à¶ħ":348,"Ġà·ĥà·Ħ":349,"à¶´à¶Ń":350,"à·Ģà¶½":351,"à¶ĳ":352,"à¶ºà¶½":353,"à¶»à¶¸":354,"Ġà¶¸à·Ħ":355,"Ġà¶ħà¶±":356,"Ġà¶ļà·ħ":357,"à¶·":358,"à¶»à¶ļ":359,"Ġà·Ģà¶±":360,"à¶¸à¶ļ":361,"à¶»à¶º":362,"à¶Ĵ":363,"à¶¸à¶±":364,"à¶«à¶º":365,"à¶¸à¶º":366,"à¶±à¶¸":367,"à·Ģà¶§":368,"Ġà¶¶à¶½":369,"Ġà·ģ":370,"à·Ģà¶º":371,"Ġà¶±à¶¸":372,"à¶¸à¶Ń":373,"Ġà¶ºà¶±":374,"à·Ħà¶±":375,"à¶½à¶º":376,"Ġà·ĥà¶³":377,"à¶±à¶Ń":378,"à¶Ł":379,"Ġà¶ħà¶Ńà¶»":380,"Ġà¶ħà·Ģ":381,"à¶»à¶Ń":382,"Ġà¶ļà¶½":383,"à¶ľà¶Ń":384,"Ġà¶ħà¶¯":385,"Ġà¶ħà¶Ń":386,"Ġ1":387,"âĢįà·ĬâĢį":388,"Ġà¶ħà¶º":389,"Ġà¶´à¶»":390,"Ġà¶´à·ĥ":391,"Ġà·Ģà¶ľ":392,"Ġà¶īà¶±":393,"Ġà¶½à¶¶":394,"Ġà¶ľà¶±":395,"à¶±à¶§":396,"à·Ĵà¶Ĥ":397,"Ġ2":398,"à·Ħà·ĥ":399,"Ġà¶§":400,"Ġà¶ł":401,"à¶ļà¶º":402,"à¶Ķ":403,"Ġà¶ħà¶¸":404,"Ġà·Ģà¶½":405,"à¶ļà¶§":406,"Ġà¶ľà¶Ń":407,"à¶»à¶¯":408,"à¶¹":409,"Ġà¶·":410,"à·ģà¶º":411,"à·ĺ":412,"à¶ļà¶¸":413,"à¶ľà¶±":414,"à¶ºà¶¸":415,"Ġà·ĥà¶³à·Ħ":416,"à¶½à¶±":417,"Ġà¶¸à·Ħà¶Ń":418,"à¶»à·Ģ":419,"Ġà¶¢à¶±":420,"Ġà¶ļà¶§":421,"à¶½à¶ļ":422,"Ġà¶´à¶Ń":423,"à¶§à¶Ń":424,"à¶Ńà¶º":425,"Ġà¶Ķà·Ħ":426,"à¶ľà¶¸":427,"Ġà¶ļà¶Ń":428,"Ġà·Ħà¶»":429,"à·Ħà¶½":430,"Ġà¶¸à¶ľ":431,"à¶Ńà¶±":432,"Ġà¶ħà¶°":433,"Ġà¶»à¶§":434,"à¶¯à¶±":435,"Ġà¶¸à¶Ń":436,"Ġà¶ħà·Ģà·ĥ":437,"à·Ģà¶»à¶º":438,"Ġà¶¯à¶ļ":439,"à¶¶à¶±":440,"à¶±à¶ļ":441,"Ġà¶ķ":442,"Ġà¶Ńà¶»":443,"à·ĥà¶»":444,"Ġà¶¸à¶¸":445,"Ġà¶īà¶Ń":446,"Ġà¶ĳà·Ħ":447,"Ġà¶¸à¶§":448,"00":449,"Ġà·Ħà¶¸":450,"Ġà¶īà¶¯":451,"à·ĥà¶±":452,"à¶ľà¶º":453,"Ġà¶ħà¶»":454,"à¶¯à¶»":455,"Ġà¶Ķà¶¶":456,"à·Ĩ":457,"Ġà¶ĳà¶º":458,"à¶§à¶¸":459,"Ġà·Ģà¶»":460,"Ġà¶ĳà¶¸":461,"à¶»à¶«":462,"Ġà¶ĳà¶ļà¶ļ":463,"Ġà¶ĭà¶´":464,"à¶¶à¶³":465,"à¶ī":466,"à¶ºà¶º":467,"à¶ħà¶´":468,"à¶ľà¶½":469,"Ġà¶¸à¶±":470,"Ġà¶Ńà¶¸":471,"à¶ºà¶Ń":472,"Ġà·ĥà¶Ń":473,"à·ĥà¶ļ":474,"Ġà¶´à·ħ":475,"à¶¸à¶«":476,"Ġà¶Ńà¶¸à¶º":477,"à¶ļà¶ļ":478,"Ġà¶Ķà¶º":479,"Ġà¶ĭà¶±":480,"Ġà¶ļà¶§à¶º":481,"à¶»à·ĥ":482,"Ġà¶Ķà·Ģ":483,"Ġà¶ķà¶±":484,"à¶¯à¶º":485,"Ġà¶ħà¶½":486,"à¶¢à¶±":487,"Ġà¶ħà¶©":488,"à¶¢à¶º":489,"à¶Ľ":490,"à·Ĥà¶º":491,"à·ĥà¶º":492,"à¶»à¶§":493,"à·Ľ":494,"à¶©à¶ļ":495,"Ġà¶¯à¶»":496,"Ġà¶ĭà¶Ń":497,"à¶ĳà·Ħ":498,"Ġà¶½à¶ļ":499,"à·Ĥà¶«":500,"à·ŀ":501,"Ġà¶Ĭ":502,"à¶°à¶º":503,"à·Ħà¶»":504,"Ġà¶°":505,"à¶±à·ĥ":506,"Ġà¶´à¶¸à¶«":507,"01":508,"Ġà¶¶à·Ģà¶º":509,"à¶Ńà¶¸":510,"Ġà·Ģà¶©":511,"à·ĥà¶½":512,"à¶ĩ":513,"Ġà¶©":514,"à¶±à¶ºà¶ļ":515,"Ġà¶´à·Ģà¶Ń":516,"à¶¸à¶¸":517,"à¶Ńà¶ļ":518,"Ġà¶ĳà¶±":519,"à¶¸à¶»":520,"à·ĥà¶¸":521,"Ġà¶½à¶¯":522,"à¶ļà¶½":523,"à¶»à¶±":524,"Ġà¶Ĵà¶ļ":525,"à¶ºà·Ģ":526,"Ġà¶ĭà¶¯":527,"à·ıà¶Ĥ":528,"à¶§à¶±":529,"Ġà¶¯à¶±":530,"Ġà¶´à¶ļ":531,"à¶¯à¶½":532,"à·Ģà¶¯":533,"à·Ģà¶¸":534,"Ġ3":535,"à·ģà¶´":536,"Ġà¶Ńà¶Ń":537,"à¶°à¶±":538,"Ġà¶¢à¶±à¶Ń":539,"à¶´à¶ļ":540,"à·Ĵ.":541,"Ġà¶ļà¶¸":542,"à¶ºà¶ļà¶§":543,"Ġà¶ļà¶»à¶¸":544,"Ġà¶¶à·Ģà¶§":545,"Ġà¶Ńà¶¸à¶±":546,"Ġà¶ļà¶»à¶½":547,"à¶´à·ĥ":548,"à¶»à·Ħ":549,"à¶´à¶±":550,"Ġà¶ħà·ĥ":551,"Ġà·ĥà¶¸à¶ľ":552,"à¶»à·ģ":553,"Ġà·ĥà¶³à·Ħà¶±":554,"à¶¨":555,"Ġà¶ħà·Ģà·ģ":556,"Ġà·ĥà¶·":557,"à¶´à¶º":558,"à¶»à¶°":559,"Ġà·Ģà·ĥà¶»":560,"à¶§à¶»":561,"Ġà·Ĩ":562,"à¶ĭ":563,"Ġà¶´à¶¯":564,"à·ĥà¶Ń":565,"Ġà¶Ĩà¶»":566,"Ġà·ĥà¶¯":567,"Ġà¶´à·Ģà·ĥ":568,"à¶±à¶ºà¶§":569,"à¶»à¶«à¶º":570,"Ġà¶ľà¶¸à¶±":571,"à¶ħà¶±":572,"Ġà¶īà¶½":573,"à·Ģà¶½à¶§":574,"Ġà·ħ":575,"Ġà¶´à·Ħ":576,"à¶Ĩ":577,"Ġà¶ĳà¶½":578,"Ġà·Ģà¶½à¶§":579,"Ġ201":580,"à¶¯à·Ħà·ĥ":581,"Ġà¶¶à·Ģà¶Ń":582,"à¶ºà¶¯":583,"à¶Ńà·Ģ":584,"Ġà¶¶à¶½à¶±":585,"Ġà¶ļà¶«":586,"Ġà¶ħà¶¯à·Ħà·ĥ":587,"à·ĵ.":588,"Ġà¶Ĩà¶º":589,"à·ĥà¶§":590,"à¶ºà¶ľ":591,"Ġà¶ļà¶»à¶±à·Ģ":592,"Ġà·Ģà¶Ń":593,"Ġà¶´à¶±":594,"Ġà¶´à·Ģ":595,"Ġà¶Ĩà¶«":596,"Ġà¶Ńà·Ģà¶Ń":597,"Ġà·Ģà¶§":598,"Ġà¶¯à·Ģà·ĥ":599,"à¶ĳà¶¸":600,"à¶ºà·ĥ":601,"à·ħà¶¹":602,"Ġà¶ļà¶©":603,"à¶¸à¶¯":604,"Ġ5":605,"Ġà·Ħà¶¯":606,"à¶½à¶§":607,"à¶»à¶ºà¶ļ":608,"à¶½à¶°":609,"Ġà¶Ĩà¶»à¶ļ":610,"à¶½à¶ºà¶ļ":611,"Ġà¶Ĩà¶ļ":612,"à¶ļà¶»à¶±":613,"Ġà¶ļà·Ģ":614,"Ġà·Ģà·ģà¶º":615,"à·Ĭ.":616,"à¶¥":617,"Ġà¶ħà·Ħ":618,"à¶¶à¶»":619,"Ġà¶±à·Ģ":620,"Ġà¶Ĩà¶¯":621,"Ġà¶Ńà¶»à¶¸":622,"à·Ģà¶ºà¶ļ":623,"à¶Ńà¶½":624,"Ġ4":625,"à¶´à¶ºà¶ļ":626,"Ġà¶īà·ĥ":627,"Ġà¶Ĵà·Ģ":628,"à¶ºà¶±à·Ģ":629,"Ġà¶ľà¶«":630,"à¶±à¶±":631,"à¶ļà¶»à¶«":632,"à¶ĳà¶º":633,"à¶»à¶´":634,"à¶½à·ĥ":635,"à¶ļà¶»à¶«à¶º":636,"à¶§à¶´":637,"à·Ĥà¶ļ":638,"Ġà¶ĩà¶º":639,"Ġà·ĥà¶¸à¶Ł":640,"à¶Ķà¶º":641,"à¶Ķà·Ħ":642,"Ġà¶Ńà·Ģ":643,"à¶ļà·Ģ":644,"à¶¶à¶½":645,"à¶Ĵà¶Ń":646,"à¶¶à¶¯":647,"à¶¡":648,"à¶ºà·Ģà¶»":649,"à¶½à·Ģ":650,"Ġà¶ļà¶±":651,"à¶Ĭ":652,"à¶ļà¶Ń":653,"à¶¸à¶½":654,"Ġà¶»à¶¢à¶º":655,"à¶½à¶±à¶º":656,"à¶ļà¶¯":657,"Ġà¶ħà¶·":658,"à¶¬":659,"Ġà¶ĳà¶ļà¶Ń":660,"à¶¢à¶´à¶ļ":661,"Ġà¶¡":662,"à¶Ķà¶¶":663,"Ġà¶Ĩà¶»à¶¸":664,"à¶»à¶½":665,"Ġà·ĥà¶±":666,"à¶»à¶ºà¶§":667,"à¶¸à¶ľ":668,"Ġà¶ºà¶¸":669,"Ġà¶»à¶¢":670,"Ġà¶ħà¶ļ":671,"Ġ0":672,"Ġà¶īà·Ħ":673,"à·Ĥà¶«à¶º":674,"Ġà¶ºà¶§à¶Ń":675,"à¶¶à¶³à·Ģ":676,"à¶ľà¶½à¶º":677,"Ġà¶Ĩà·Ģ":678,"Ġ19":679,"à¶īà¶Ń":680,"à¶°à¶Ń":681,"Ġà¶±à¶ľ":682,"Ġà¶¸à¶½":683,"Ġà¶ĳà¶ļà¶§":684,"à¶§à¶½":685,"à·Ĳà¶Ĥ":686,"Ġà¶½à¶¶à¶±":687,"Ġà¶ħà¶ľ":688,"Ġà¶ĳà¶»":689,"à¶ħà¶©":690,"à·Ħà¶§":691,"à¶´à¶¯":692,"à¶¯à¶ļ":693,"à¶¸à·ĥ":694,"Ġà¶´à¶¸à¶«à¶ļ":695,"Ġà¶ħà¶±à¶Ń":696,"à¶łà¶±":697,"à¶§à¶º":698,"Ġà¶īà¶©":699,"à¶°à¶±à¶º":700,"à¶½à¶¸":701,"Ġà¶ļà¶»à¶ľ":702,"à¶ħà¶¯":703,"à¶ļà¶ºà¶±":704,"à¶ĳà¶ļ":705,"Ġà¶ħà·Ģà·ĥà¶±":706,"Ġà¶ĳà¶´":707,"Ġ6":708,"Ġà¶ľà¶¸":709,"Ġà¶ĩà·ĥ":710,"à¶ĳà·ĥ":711,"à¶Ńà¶»à¶º":712,"Ġà¶¸à¶°":713,"Ġà¶ĩà·Ģ":714,"à¶ľà¶ºà¶ļ":715,"Ġà¶ĳà·Ģ":716,"à¶Ŀ":717,"à¶Ķà·Ģ":718,"à¶ļà¶ł":719,"à¶½à¶Ń":720,"Ġà¶ļà¶»à¶º":721,"Ġà¶īà·Ģà¶Ń":722,"Ġà·Ģà·Ħà¶±":723,"Ġà¶¶à·ĥ":724,"à¶´à¶»":725,"à¶§à·ĥ":726,"à·Ķà¶Ĥ":727,"à¶Ĵà¶ļ":728,"Ġà¶¸à¶Ńà¶ļ":729,"à¶«à¶ºà¶ļ":730,"à·ģà¶±":731,"Ġà¶¸à¶«":732,"Ġà·Ħà¶³":733,"à¶Ńà¶§":734,"à·Ģà¶»à¶«à¶º":735,"Ġà¶´à¶§à¶±":736,"à¶¯à¶ľà¶Ń":737,"à¶´à¶±à¶º":738,"Ġà¶ħà¶´à¶§":739,"à¶Ńà¶Ń":740,"Ġà¶»à·ĥ":741,"Ġà·ĥà¶¯à·Ħ":742,"Ġà¶»à¶®":743,"à¶ļà·ħ":744,"à¶»à¶¢":745,"à¶ļà¶±":746,"à¶©à¶±":747,"à·Ħà¶¸":748,"Ġà¶´à¶½":749,"Ġà¶Ńà¶»à¶ľ":750,"Ġ7":751,"à¶ºà·Ģà·ĥ":752,"Ġà¶ĳà·ĥ":753,"à¶»à¶§à¶Ń":754,"à¶¯à¶±à¶º":755,"Ġà¶ħà·Ģà¶°":756,"Ġà¶Ĭà¶§":757,"à·Ģà¶ļà¶§":758,"à¶¢à¶±à¶º":759,"Ġà¶ļà¶»à¶ľà¶±":760,"à·Ģà¶ľ":761,"Ġà·Ģà·ĥ":762,"à·Ļà·Ĭ":763,"Ġà¶ĩà¶¸à¶Ń":764,"à¶¸à·Ħ":765,"Ġà¶»à¶±":766,"à¶±à¶¯":767,"à¶³à·Ģ":768,"Ġà¶Ĭà¶º":769,"à¶łà¶»":770,"Ġà¶ĭà·ĥ":771,"à¶«à¶Ń":772,"Ġà¶¸à¶»":773,"à¶ºà·Ģà¶»à¶º":774,"Ġà¶īà·Ħà·ħ":775,"Ġà¶´à·Ħà·ĥ":776,"Ġà¶¶à¶½à¶´":777,"Ġà¶´à·ħà¶¸":778,"Ġ8":779,"à¶«à¶ļ":780,"Ġà¶ľà¶½":781,"Ġà¶¶à¶±":782,"à¶ļà·ĥ":783,"Ġà¶¸à·ĥ":784,"Ġà·ĥà·Ħà¶·":785,"à¶īà¶±":786,"Ġà¶¶à·Ħ":787,"Ġà¶īà¶³":788,"Ġà¶ºà¶±à·Ģ":789,"Ġà¶¶à¶¯":790,"à¶½à¶ľ":791,"Ġà¶Ķà¶¶à¶§":792,"Ġà¶ľà¶«à¶±":793,"à¶Ńà¶»à¶¸":794,"à¶ĩà¶Ń":795,"000":796,"à·Ģà¶ºà¶§":797,"à¶´à¶½":798,"Ġà¶ħà¶»à¶¸":799,"à·ģà¶ļ":800,"Ġ10":801,"Ġà¶ĭà¶©":802,"Ġà¶¡à¶±":803,"Ġà¶ĳà·ħ":804,"Ġà¶»à¶§à·Ģà¶½":805,"Ġà¶Ŀ":806,"Ġà·ĥà¶§":807,"à·Ģà¶»à¶«":808,"Ġà·Ħà¶»à·Ħ":809,"Ġà¶īà¶ļ":810,"Ġà¶Ńà·Ħ":811,"Ġà¶ĩà¶¸":812,"à¶ºà¶ļà¶º":813,"à¶ºà·Ģà¶±":814,"à·Ħà¶Ń":815,"Ġà¶ĳà¶ļà¶¸":816,"Ġà¶»à¶Ń":817,"à¶±à¶½":818,"ĠâĢį":819,"à¶¯à·Ģ":820,"à¶Ńà¶±à¶º":821,"Ġà¶Ĩà¶¯à¶»":822,"à·ĥà¶§à·Ħà¶±":823,"Ġà·ĥà¶»":824,"Ġà¶ħà¶ºà¶§":825,"Ġà¶ĭà¶¹":826,"Ġà¶ĳà¶¯":827,"à¶½à¶¯":828,"à¶»à¶¸à¶º":829,"Ġà¶¶à¶»":830,"Ġà¶ļà¶»à¶´":831,"Ġà¶Ĩà·ĥ":832,"Ġà¶Ĩà¶ºà¶Ń":833,"Ġà¶ħà¶¸à¶Ń":834,"Ġà·Ģà¶±à·Ģ":835,"à¶©à·ĥà¶§à·Ħà¶±":836,"Ġà¶Ńà¶¶":837,"à¶§à·Ħ":838,"Ġà¶ĩà·Ħ":839,"Ġà¶±à¶©":840,"Ġà¶¶à¶½à¶º":841,"Ġà¶īà¶ľ":842,"Ġà¶ĩà¶¯":843,"Ġà¶ĭà¶´à¶¯":844,"Ġà·ģà¶ļ":845,"Ġà¶Ķà¶ļ":846,"Ġ9":847,"Ġà·ĥà¶¸à·Ħà¶»":848,"à¶ºà¶´":849,"à¶±à¶ľ":850,"à¶±à·Ģà¶¯":851,"à¶±à¶»":852,"Ġà¶Ńà¶±":853,"à¶¸à·ħ":854,"Ġà¶Ĩà·Ħ":855,"Ġà¶ĳà¶Ń":856,"à¶»à¶´à¶§":857,"à·Ĥà¶±":858,"Ġà·ĥà¶§à·Ħà¶±":859,"à·Ħà¶º":860,"à¶Ńà¶§à¶¸":861,"Ġà¶ħà¶´à¶»":862,"à¶Ńà¶ºà¶ļ":863,"à·ħà¶ļ":864,"à¶Ńà¶»à¶ļ":865,"à¶ºà¶ºà¶±":866,"à¶©à¶¸":867,"Ġà¶ħà¶ºà¶Ń":868,"Ġ20":869,"Ġà¶ħà¶©à·Ģ":870,"Ġà¶´à¶§":871,"Ġà¶Ķà·ĥ":872,"à¶¯à¶ºà¶ļ":873,"à¶©à¶½à¶º":874,"Ġà¶¯à¶¸":875,"Ġà¶¶à·Ģà¶¯":876,"à¶Ĭà¶§":877,"à¶±à·Ģà¶½":878,"à·ģà¶±à¶º":879,"Ġà¶ºà¶§":880,"à¶´à·Ģ":881,"à·ģà¶ºà¶§":882,"Ġà¶łà¶»":883,"à¶»à¶ł":884,"Ġà¶ĩà¶³":885,"à¶»à¶«à¶ºà¶ļ":886,"Ġà·ĥà¶½":887,"Ġà¶ħà¶ľà¶¸":888,"Ġà¶Ĩà¶ºà¶Ńà¶±":889,"à¶ºà¶»":890,"à¶§à¶ļ":891,"Ġà·ħà¶¸à¶º":892,"Ġà¶łà¶±":893,"Ġà¶ļà¶®":894,"à¶¸à·Ģ":895,"à¶µ":896,"Ġà¶Ĩà¶ľà¶¸":897,"à¶ºà¶ļà¶Ń":898,"Ġà¶½à·ĥ":899,"à·ĥà¶³":900,"Ġà·Ģà¶ľà¶ļ":901,"Ġà¶ºà¶º":902,"Ġà¶Ī":903,"Ġà¶¢à¶±à¶´":904,"Ġà¶Ĩà·ĥà¶±":905,"201":906,"Ġ15":907,"Ġà¶Ĩà¶±":908,"Ġà·Ħà¶¯à¶±":909,"Ġà¶ĩà¶±":910,"à¶°à·Ģ":911,"à¶ļà¶ºà¶ļ":912,"à¶ħà¶¸":913,"à·ħà¶Ń":914,"Ġà¶ĩà¶¸à¶»":915,"à¶´à·Ħ":916,"19":917,"Ġà¶ĩà¶»":918,"Ġà¶īà¶»":919,"Ġà¶ļà¶´":920,"Ġà¶¶à¶º":921,"Ġà¶ºà·Ħ":922,"à¶¸à¶§à¶Ń":923,"à¶½à¶»":924,"Ġà¶¸à¶Ł":925,"Ġà¶¸à·Ģ":926,"Ġà¶°à¶»":927,"à¶ĩà¶º":928,"à¶ķ":929,"Ġà·ĥà¶¸à¶Ń":930,"Ġà¶Ĩà¶ºà¶Ńà¶±à¶º":931,"à·Ģà·Ģ":932,"Ġà¶´à·Ģà·ĥà¶º":933,"Ġ12":934,"à·ģà¶ºà¶ļ":935,"Ġà·Ĥ":936,"Ġà¶Ĩà·ģ":937,"à¶Ńà¶»à·Ģ":938,"à·Ħà¶ļ":939,"Ġ200":940,"Ġà¶ĩà¶½":941,"Ġà·ĥà·Ħà¶º":942,"à·ħà¶³":943,"à¶ľà¶»":944,"Ġà¶¢à¶½":945,"à¶ļà¶©":946,"à¶ľà¶¸à¶º":947,"à¶»à¶ľ":948,"à¶«à¶±":949,"Ġà¶īà¶§":950,"Ġà¶ļà¶»à¶ľà¶Ń":951,"Ġà¶±à·Ģà¶Ń":952,"à¶½à¶´":953,"à¶´à·ħ":954,"à¶¸à¶ºà¶ļ":955,"à¶°à¶ºà¶ļ":956,"à¶Ńà¶ºà¶§":957,"à¶»à¶®":958,"à¶½à¶ºà¶§":959,"à·Ģà¶ºà¶±":960,"Ġà·ĥà¶½à¶ļ":961,"Ġà¶´à·Ħà¶Ń":962,"Ġà¶¢à¶ºà¶ľ":963,"Ġà¶Ĩà¶ł":964,"à¶»à¶¸à·ĥ":965,"Ġà·ĥà¶ļà·ĥ":966,"Ġà·ĥà¶§à¶±":967,"à¶»à¶ºà¶±":968,"à·ļ.":969,"Ġà¶ĭà¶¯à·Ģ":970,"à¶¯à¶¸":971,"à¶·à¶º":972,"Ġà·ħà¶Ł":973,"Ġà¶ħà¶¸à¶Ńà¶ļ":974,"Ġà¶´à¶«":975,"Ġà·Ģà¶ºà·ĥ":976,"à¶®à¶ļ":977,"Ġà¶¯à·Ģà·ĥà¶ļ":978,"Ġà·Ħà¶§":979,"Ġà·ĥà¶¯à·Ħà¶±":980,"Ġà·Ģà¶»à¶¯":981,"à¶Ķà¶±":982,"Ġà¶¶à¶©":983,"à¶ļà¶ļà¶»":984,"Ġà·Ģà·Ħ":985,"à¶Ńà·Ģà¶Ń":986,"Ġà·ĥà¶´":987,"Ġà¶±à¶ľà¶»à¶º":988,"à¶ºà¶ºà¶ļ":989,"Ġ18":990,"à¶ħà¶»":991,"Ġà¶Ķà¶±":992,"Ġà¶»à¶§à¶ļ":993,"à¶©à¶º":994,"Ġà¶ľà·ĥ":995,"Ġà¶ºà·ħ":996,"à¶±à·Ħ":997,"Ġ30":998,"à¶¸à¶ļà¶§":999,"à¶¯à¶§":1000,"à¶ºà·Ħ":1001,"Ġà¶¶à¶«":1002,"à¶ºà¶ºà¶§":1003,"à·ĥà¶¸à·Ħà¶»":1004,"Ġà¶´à·Ģà·ĥà¶±":1005,"Ġà¶¸à¶¯":1006,"Ġ11":1007,"Ġà¶ľà·Ħ":1008,"Ġà¶ħà·Ħà¶±":1009,"à¶»à·Ģà¶»":1010,"Ġà¶ħà¶»à¶±":1011,"Ġà¶ĭà¶±à¶Ń":1012,"à¶»à¶ļà¶§":1013,"Ġà¶¸à·Ħà¶±":1014,"à¶ħà¶Ń":1015,"Ġà¶Ńà¶»à¶ľà¶º":1016,"Ġà¶ĩà¶ľ":1017,"Ġà¶¢à¶º":1018,"Ġà¶ĳà¶±à·Ģ":1019,"Ġà¶´à¶¯à¶±à¶¸":1020,"Ġà¶ĭà·ĥà·ĥ":1021,"à¶§à·Ģ":1022,"à¶ºà·ħ":1023,"Ġà¶ħà¶¸à¶Ńà¶»à·Ģ":1024,"Ġà¶Į":1025,"Ġà¶ľà¶»":1026,"Ġà¶ħà¶»à¶ľ":1027,"à¶±à·Ģà¶Ń":1028,"à¶¢à¶ļ":1029,"Ġà¶ĭà¶«":1030,"Ġ25":1031,"à·Ģà·Ħà¶±":1032,"Ġà¶Ĩà¶°":1033,"à¶łà¶±à¶º":1034,"Ġà¶¯à·Ħ":1035,"Ġà¶´à¶±à¶Ń":1036,"à¶»à¶ľà¶Ń":1037,"Ġ000":1038,"à·ĴâĢįà·ĬâĢį":1039,"Ġà¶Ńà·Ģà¶¸à¶Ń":1040,"Ġà¶Ńà·Ģà¶¯":1041,"Ġà¶»à¶ļ":1042,"à¶¤":1043,"à¶ĭà¶¹":1044,"à¶ħà·Ģ":1045,"Ġà¶Ńà¶»à¶Ł":1046,"Ġà¶«":1047,"à¶ľà¶½à¶ºà¶±":1048,"Ġà¶¸à¶»à¶«":1049,"à¶±à¶ºà¶±":1050,"Ġà·ĥà¶º":1051,"à¶©à¶½":1052,"à·ħà¶¯":1053,"Ġà¶ħà·Ģà¶¶":1054,"à¶»à·ħ":1055,"à¶ĳà·Ģ":1056,"Ġà¶ļà·Ģà¶¯":1057,"Ġà¶¶à¶§à·Ħ":1058,"Ġà¶Ĩà¶¯à¶»à¶º":1059,"Ġ13":1060,"à¶ĳà¶Ńà¶ļ":1061,"Ġà·Ģà¶łà¶±":1062,"Ġà¶ľà·Ħà¶±":1063,"Ġà·ħà¶¸":1064,"à·ı.":1065,"à¶®à¶±":1066,"Ġà·ĥà¶¸à¶±":1067,"Ġà·Ģà¶º":1068,"Ġà¶´à·Ħà¶»":1069,"à·ĥà¶ºà¶ļ":1070,"à¶ĳà¶Ń":1071,"à¶¶à·Ģ":1072,"à¶³à¶¸":1073,"à¶ĳà¶¯":1074,"à¶ļà¶¸à¶ļ":1075,"Ġà¶ļà¶³":1076,"Ġà¶īà·Ģà¶»":1077,"à¶ºà¶¯à¶¸":1078,"Ġà¶»à¶§à¶§":1079,"à¶ºà¶§à¶¸":1080,"Ġà¶±à¶ľà¶»":1081,"à¶»à¶ļà¶¸":1082,"Ġà¶ħà¶¶":1083,"Ġà¶´à·Ħà·ħ":1084,"à·ħà¶Ł":1085,"Ġà¶´à¶¸":1086,"Ġà¶¯à¶Ń":1087,"Ġà¶Ńà·Ħà¶±à¶¸":1088,"Ġà·Ħà¶º":1089,"à¶¯à¶ºà¶§":1090,"Ġà·ĥà¶¸à¶º":1091,"à¶§à·ĥà¶ļ":1092,"Ġà¶¢à¶±à¶´à¶Ń":1093,"Ġ100":1094,"à¶³à¶º":1095,"Ġà¶ĩà¶Ł":1096,"à¶¢à·Ģ":1097,"à·Ģà¶·":1098,"Ġ16":1099,"Ġà¶ħà·Ģà¶¯":1100,"à¶ħà¶º":1101,"Ġà¶»à¶«":1102,"Ġà·Ħà¶Ńà¶»":1103,"Ġà¶īà¶©à¶¸":1104,"Ġà¶¢à¶½à¶º":1105,"à¶ľà¶§à¶¸":1106,"Ġ14":1107,"à·Ļà·ı":1108,"à¶Ńà¶»à¶ºà¶ļ":1109,"à·Ĥà¶ºà¶ļ":1110,"à¶ľà¶ºà¶§":1111,"à¶§à·ħ":1112,"à·ĥà¶¯":1113,"Ġà¶ºà¶Ń":1114,"Ġà¶Ńà·Ħà·Ģ":1115,"à¶¯à¶»à¶º":1116,"Ġà¶īà·Ħà¶½":1117,"à·Ĥà¶ºà¶§":1118,"Ġà¶ĳà¶ļà¶Ł":1119,"à¶°à¶ļ":1120,"à¶ºà¶¸à¶ļ":1121,"à¶»à¶·":1122,"Ġà·ģà¶»":1123,"Ġà¶Ńà¶¯":1124,"à¶Ńà¶¸à¶±":1125,"Ġà¶ħà·ĥà¶½":1126,"à·Ĥà¶«à¶ºà¶ļ":1127,"à·Ģà¶±à·Ģ":1128,"Ġà¶»à·Ħà·ĥ":1129,"à¶»à¶´à¶§à¶º":1130,"Ġà¶ĭà¶»":1131,"à¶ŀ":1132,"Ġà¶¶à¶»à¶´à¶Ń":1133,"Ġà¶»à·Ģ":1134,"Ġà¶´à¶»à¶¸":1135,"à¶±à¶ļà¶§":1136,"Ġà¶Ĩà¶´":1137,"à¶±à·Ģà¶±":1138,"à¶»à¶®à¶¸":1139,"à·ĥà·Ģ":1140,"Ġà·Ħà¶¬":1141,"à¶§à¶¯":1142,"Ġà¶«à¶º":1143,"à·Ģà¶½à¶¯":1144,"à¶©à¶´":1145,"à·ĥà·Ħ":1146,"Ġà¶¢à¶±à·Ģ":1147,"Ġà¶¯à·Ħà·ĥ":1148,"à¶ľà¶Ńà¶º":1149,"Ġà¶´à·Ģà·ĥà¶±à·Ģ":1150,"à¶±à¶ľà¶±":1151,"Ġ17":1152,"à¶®à¶º":1153,"à¶Ńà¶ºà¶±":1154,"Ġà¶ļà·ħà¶¸à¶±":1155,"à¶Ĵà·Ģ":1156,"Ġà¶ħà·Ģà¶¸":1157,"Ġà¶ħà¶ºà¶ľ":1158,"Ġà¶°à¶±":1159,"Ġà¶ħà¶³":1160,"Ġà¶ħà¶´à¶ľ":1161,"Ġà¶ħà¶Ńà¶§":1162,"Ġà¶ºà·Ħà¶´à¶Ń":1163,"à·Ĥà¶Ń":1164,"à¶»à·Ģà¶½":1165,"Ġà¶ħà¶´à·Ħà·ĥ":1166,"Ġà¶ĭà¶´à¶ļ":1167,"à·Ģà·Ħ":1168,"Ġà¶Ľ":1169,"Ġà·Ģà¶¯":1170,"à¶ĳà¶±":1171,"Ġà¶±à¶»":1172,"Ġà·ĥà·Ģ":1173,"Ġà·ĥà·Ħà¶Ń":1174,"à¶ļà¶»à¶«à¶ºà¶§":1175,"à·Ħà¶¯":1176,"Ġà¶ĭà¶´à¶±":1177,"Ġ24":1178,"à·Ĥà¶ļà¶º":1179,"à¶»à¶¯à¶»":1180,"à¶ħà¶½":1181,"Ġà¶¸à·Ħà¶¢à¶±":1182,"Ġà¶ļà·ĥ":1183,"Ġà¶ĳà¶ºà¶§":1184,"Ġà¶īà¶³à¶½":1185,"à¶¯à¶½à¶ļ":1186,"Ġà¶¢à¶ºà·ĥ":1187,"à¶ºà¶½à¶º":1188,"Ġà·ĥà¶¸à·ĥ":1189,"à·ģà·Ģà¶½":1190,"Ġ2018":1191,"Ġà·Ħà¶Ń":1192,"Ġà¶ĳà¶ļà¶º":1193,"à¶»à¶¸à¶ºà¶ļ":1194,"Ġà¶Ńà¶±à¶Ń":1195,"Ġà¶¥":1196,"Ġà¶īà·Ħà¶Ń":1197,"Ġà¶īà¶½à¶ļ":1198,"à¶ĭà¶Ń":1199,"Ġ50":1200,"à¶¶à·ĥ":1201,"à¶»à·Ħà¶«à¶º":1202,"à¶©à¶»":1203,"à·Ļà¶Ĥ":1204,"à¶¥à¶º":1205,"Ġà¶Ķà¶¶à¶ľ":1206,"à·Ħà¶±à¶º":1207,"Ġà¶¯à¶©":1208,"Ġà¶Ĵà¶Ń":1209,"Ġà¶¯à¶¬":1210,"à¶±à¶ľà¶Ń":1211,"Ġà¶±à¶Ńà¶»":1212,"Ġà¶ķà¶ļ":1213,"Ġà¶ĭà·ħ":1214,"à¶¢à¶±à¶Ń":1215,"Ġà¶¸à¶Ńà¶ļà¶º":1216,"à¶ºà·Ģà¶½":1217,"à¶¶à¶¯à·Ģ":1218,"Ġà¶ħà·Ħà¶½":1219,"à¶ĭà¶¯":1220,"Ġà¶Ńà¶½":1221,"Ġà¶¶à·Ģà¶ļ":1222,"à¶ºà¶ļà¶ºà¶±":1223,"Ġà¶¯à·ĥ":1224,"à¶ľà¶«à¶ļ":1225,"à¶īà·ĥ":1226,"à¶³à¶§":1227,"Ġ2017":1228,"Ġà¶ºà¶¸à¶ļ":1229,"Ġà¶½à¶Ł":1230,"Ġà¶ºà¶ļ":1231,"Ġà¶ħà¶ľà¶º":1232,"à¶¸à¶§à¶º":1233,"Ġà¶ħà·ħ":1234,"Ġà¶¸à¶Ńà¶º":1235,"à·ĵâĢįà·ĬâĢį":1236,"à¶ħà¶°":1237,"à¶ľà¶§":1238,"Ġà·Ħà·ĥ":1239,"à¶ľà¶¸à¶±à¶º":1240,"à¶±à¶´":1241,"à¶ĭà¶±":1242,"à¶¶à¶º":1243,"à·Ģà¶Ńà¶Ń":1244,"à¶ĳà¶½":1245,"Ġà¶ĩà¶ºà¶§":1246,"à·ľà¶Ĥ":1247,"Ġà¶»à¶®à¶º":1248,"à·Ģà¶±à¶º":1249,"à¶ľà·ĥ":1250,"Ġà¶´à·Ħà¶½":1251,"à¶µà¶½":1252,"Ġà¶ļà¶¸à¶ļ":1253,"Ġà¶¯à¶»à¶±":1254,"Ġà¶ľà¶«à¶±à¶ļ":1255,"à·ģà¶ļà¶º":1256,"Ġà¶ļà·ħà·Ħ":1257,"à·Ģà¶¸à¶±":1258,"Ġà¶¯à·Ħà¶¸":1259,"à¶±à·ĥà¶ļ":1260,"à¶¶à¶©":1261,"Ġà¶¸à¶º":1262,"Ġà¶¶à¶½à¶½":1263,"20":1264,"à·ĥà¶»à¶º":1265,"à·ĥà·Ģà¶º":1266,"Ġà¶Ķà¶½":1267,"Ġà¶ĭà¶½":1268,"Ġà¶¯à¶¸à¶±":1269,"à·ħà¶§":1270,"à¶ļà¶»à¶¸":1271,"Ġà¶Ķà¶´":1272,"à¶ľà¶½à¶±":1273,"Ġà¶ºà·Ģà¶±":1274,"à¶Ĩà¶»":1275,"Ġà¶¢à¶±à¶º":1276,"Ġà¶ĳà¶ł":1277,"à·Ķ.":1278,"Ġ2015":1279,"Ġà¶±à¶»à¶ļ":1280,"Ġà¶Ĩà¶Ń":1281,"Ġà¶ĭà¶´à¶»":1282,"à¶¢à¶»":1283,"Ġà·Ģà¶½à¶¯":1284,"Ġà¶ĳà¶¢":1285,"Ġà¶īà¶³à¶±":1286,"Ġà¶¸à¶§à¶Ń":1287,"Ġà¶ļà¶ļ":1288,"Ġà¶´à¶¸à¶«à¶º":1289,"Ġà¶¸à¶©":1290,"Ġ21":1291,"Ġà¶ĭà¶ľ":1292,"Ġà¶Ĩà¶½":1293,"à¶°à¶´":1294,"à¶Ńà¶±à·Ģ":1295,"Ġà¶¸à¶¸à¶Ń":1296,"à·ħà·Ģ":1297,"à¶«à¶¯":1298,"à¶¶à¶§":1299,"Ġà¶Ĵà¶ļà¶§":1300,"Ġà¶¢à¶»":1301,"Ġà¶¢à¶±à¶¸":1302,"Ġà·Ģà¶»à¶ļ":1303,"à·Ģà¶ļà¶¯":1304,"Ġà¶¶à¶½à¶¸":1305,"à¶´à¶§":1306,"Ġà¶ļà¶»à¶Ń":1307,"Ġà·ĥà·Ħà¶±":1308,"Ġà¶ĩà¶´":1309,"Ġà¶Īà¶Ń":1310,"ĸà·Ĥ":1311,"Ġ22":1312,"à¶ļà¶ºà¶§":1313,"Ġà¶µ":1314,"Ġà¶ľà·Ħà¶½":1315,"à¶§à·Ģà¶Ń":1316,"à¶ľà¶¸à¶±":1317,"Ġà·Ģà¶±à¶¯":1318,"à¶ħà·Ģà·ĥ":1319,"à¶ĳà¶±à¶¸":1320,"à·Ģà¶ļà¶º":1321,"à¶¯à¶ľ":1322,"à¶»à¶¶à¶½":1323,"Ġà¶ĩà¶»à¶¹":1324,"Ġà¶»à¶Ł":1325,"Ġà¶»à¶®à¶ºà¶ļ":1326,"Ġà·Ħà¶¯à·Ģà¶Ń":1327,"à¶»à·Ħà¶º":1328,"à¶ļà¶´":1329,"Ġà¶ļà¶¯":1330,"à¶ºà¶«":1331,"à¶¸à¶¸à¶Ń":1332,"Ġà¶ļà¶»à¶¯":1333,"Ġ199":1334,"à¶»à¶ļà¶®à¶±":1335,"à·Ģà¶«":1336,"Ġà¶¢à¶±à¶»":1337,"à¶ºà¶±à¶º":1338,"à¶Ĭà¶º":1339,"à¶¥à¶ºà¶±":1340,"à·Ħà¶½à¶§":1341,"Ġà¶´à¶»à¶«":1342,"Ġà¶ĸà·Ĥ":1343,"Ġà·ĥà¶¢":1344,"Ġà¶½à¶ľ":1345,"Ġà¶½à¶±":1346,"à·ģà·Ģ":1347,"Ġà·Ħà¶±":1348,"Ġà¶ĭà¶±à¶±":1349,"à¶ºà¶¸à¶º":1350,"Ġà¶¸à·ħ":1351,"Ġà¶´à·Ģà¶»":1352,"200":1353,"Ġà¶¶à¶½à¶°":1354,"Ġà¶ĳà¶Ńà¶±":1355,"Ġà¶ħà·ĥà¶±":1356,"Ġà¶ļà¶½à¶ļ":1357,"Ġà¶ħà¶¯à·Ħà·ĥà¶ļ":1358,"Ġà¶ħà¶Ńà¶»à¶Ń":1359,"Ġà¶ĳà¶»à¶§":1360,"ðŁ":1361,"Ġà¶ħà¶Ł":1362,"à·Ģà·ĥà¶»":1363,"Ġ23":1364,"Ġà¶½à¶º":1365,"Ġà¶ļà¶³à·Ģ":1366,"à¶¢à¶ºà¶ļ":1367,"à¶´à¶ºà¶ļà¶§":1368,"à·Ĥà·Ģ":1369,"Ġà¶īà¶©à¶ļ":1370,"Ġà¶ĭà¶´à¶ļà¶»à¶«":1371,"Ġà¶´à·Ħà¶»à¶¯":1372,"Ġà¶ºà¶¯":1373,"Ġà¶§à¶º":1374,"à¶«à·Ģà¶Ń":1375,"Ġà¶ĳà·Ģà¶±":1376,"à¶±à·Ģà¶½à¶§":1377,"à¶īà¶¯":1378,"Ġà¶¶à¶½à¶ļ":1379,"Ġà¶¶à¶½à·Ģà¶Ń":1380,"à¶©à¶ļà¶º":1381,"Ġ2016":1382,"Ġà¶¶à¶Ń":1383,"à¶ļà¶»à¶ľ":1384,"à¶Ĩà¶«":1385,"à·ģà¶±à¶ºà¶ļ":1386,"à¶¢à¶±à¶ºà¶ļ":1387,"à¶½à¶ļà¶º":1388,"à¶ļà¶ļà¶§":1389,"à¶»à¶¸à·Ģ":1390,"Ġà¶´à¶¸à¶±":1391,"Ġà¶Ńà¶»à¶¸à¶§":1392,"Ġà¶ļà¶»à·Ģ":1393,"Ġà·ĥà¶»à·ĥ":1394,"Ġà¶±à·ħ":1395,"à¶Ĩà¶º":1396,"Ġà·ĥà¶ļ":1397,"Ġà¶Ĩà¶´à·Ħ":1398,"à¶¢à¶ºà¶§":1399,"à¶ļà¶»à¶º":1400,"Ġà¶ħà¶§":1401,"Ġà¶¶à¶»à¶´à¶Ńà¶½":1402,"Ġà·ĥà¶»à¶Ń":1403,"Ġà·ĥà¶¶à¶³":1404,"Ġà¶Ńà¶»à¶¸à¶ļ":1405,"à·Ħà¶¬":1406,"Ġà·Ħà¶¯à¶½":1407,"Ġà¶Ĩà¶´à·ĥ":1408,"à¶¶à¶½à¶±":1409,"Ġ26":1410,"à·Ģà¶´":1411,"Ġà¶¸à¶ł":1412,"à·Ģà¶»à¶ļ":1413,"Ġà¶ħà¶±à¶±":1414,"Ġà¶ļà¶»à¶¯à¶»":1415,"Ġ40":1416,"à¶ľà¶±à¶º":1417,"à¶¸à¶©":1418,"Ġà¶ħà¶ºà·Ģ":1419,"à·ĥà¶±à¶º":1420,"à¶ľà¶´":1421,"à¶ºà¶§à¶Ń":1422,"Ġà·Ģà¶»à¶¯à¶ļ":1423,"Ġà¶¶à¶³":1424,"à¶¯à¶Ń":1425,"Ġà¶¢à¶±à¶´à¶¯à¶º":1426,"Ġà¶ħà·Ģà¶ļ":1427,"à¶¯à¶±à¶ºà¶ļ":1428,"Ġà¶ĳà¶ļà¶ļà¶§":1429,"Ġà¶ħà·Ģà¶§":1430,"à¶ļà¶ľ":1431,"Ġà·ĥà¶¶à¶³à¶Ń":1432,"à¶´à¶Ńà¶ļ":1433,"à·ħà¶´":1434,"à·ĥà·ĥ":1435,"à¶¶à¶»à·Ģ":1436,"Ġ198":1437,"Ġà·ĥà¶¶":1438,"à¶©à¶ºà¶ļ":1439,"Ġà¶¸à·Ħà¶½":1440,"à¶±à¶ļà¶¸":1441,"à·Ģà·ĥà¶§":1442,"Ġà¶¶à¶½à¶´à¶Ń":1443,"Ġà¶±à·Ģà¶ļ":1444,"Ġà¶ºà·Ħà¶´":1445,"à¶Łà·Ģ":1446,"Ġà¶ºà¶®":1447,"Ġà¶»à¶¢à¶ºà¶§":1448,"à¶©à·Ģ":1449,"Ġà¶Ĵà¶ļà¶ļà¶º":1450,"Ġ27":1451,"Ġà¶¢à·Ģ":1452,"Ġà¶ľà¶±à¶±":1453,"à¶ľà¶«":1454,"à·Ģà¶»à¶ºà¶ļ":1455,"à·Ģà·ĥà¶ļ":1456,"Ġà¶ĳà¶±à¶¸":1457,"Ġà¶¶à¶½à·Ģ":1458,"à¶Ľà¶±":1459,"50":1460,"Ġà¶´à¶º":1461,"Ġà·Ģà·ĥà¶»à¶ļ":1462,"à¶½à¶½":1463,"Ġà¶´à¶»à¶´":1464,"à·ħà¶º":1465,"à¶ľà¶ļ":1466,"à¶«à·ĥ":1467,"Ġà¶±à¶º":1468,"Ġ28":1469,"Ġà¶Ńà¶§":1470,"Ġà¶ħà·ģ":1471,"à¶´à¶ºà¶§":1472,"à¶Ńà·Ģà¶¯":1473,"Ġà¶ĸà·Ĥà¶°":1474,"à¶©à¶±à¶º":1475,"Ġà¶ĭà¶´à¶º":1476,"Ġà¶ĩà¶ºà¶ľ":1477,"Ġà¶ºà¶½":1478,"à¶»à¶ļà¶»":1479,"à¶¸à¶§à¶¯":1480,"Ġà¶ķà·ĥ":1481,"Ġà¶¢à¶´":1482,"à¶¸à¶ºà¶§":1483,"Ġà¶¸à¶»à¶«à¶º":1484,"Ġà¶½à¶¶à¶º":1485,"à·Ħà¶ºà¶ļ":1486,"Ġà¶ľà·Ģ":1487,"Ġà·ĥà¶»à·ĥà·Ģ":1488,"Ġà¶ħà·Ħà·ĥ":1489,"Ġà·Ģà·ĥà¶±":1490,"Ġà¶¯à¶º":1491,"à·ĥà¶»à¶«":1492,"à¶«à·Ģà¶»":1493,"Ġà¶ĳà¶Ńà¶ļ":1494,"Ġà¶¶à¶½à¶ºà¶§":1495,"ĵà¶Ń":1496,"à¶ħà¶±à¶Ń":1497,"Ġà·Ģà¶ļ":1498,"à¶«à¶§":1499,"Ġà¶ħà·Ģà·ĥà¶»":1500,"Ġà¶±à¶½":1501,"à¶ºà¶½à¶Ń":1502,"à¶ľà·Ħ":1503,"Ġà¶´à·ħà·Ģ":1504,"Ġ01":1505,"Ġà·Ħà·Ģ":1506,"Ġà·Ģà¶§à·Ħ":1507,"à¶Ķà¶¶à¶§":1508,"Ġà¶ĭà¶´à¶Ń":1509,"Ġà¶ħà¶±à·Ģ":1510,"Ġà¶ļà·Ģà¶»":1511,"Ġà·ĥà¶»à¶½":1512,"Ġà¶¢à¶ºà·Ģà¶»":1513,"à¶ľà¶½à¶ºà¶ļ":1514,"Ġà¶»à·Ħ":1515,"à¶»à·Ħà·ĥ":1516,"Ġà¶ĭà¶´à·ĥ":1517,"Ġà¶±à¶¸à¶ļ":1518,"Ġà¶´à·Ħà¶ļ":1519,"à·ĥà¶½à¶ļ":1520,"à¶łà¶±à¶ºà¶ļ":1521,"à¶¶à·Ħ":1522,"à¶§à¶§":1523,"Ġà¶ĳà¶Ńà¶»à¶¸":1524,"à¶»à¶§à¶§":1525,"à¶ºà¶¸à¶§":1526,"à¶½à¶±à¶ºà¶§":1527,"à·ĥà¶ļà¶§":1528,"à·Ģà¶ļà¶ºà¶±":1529,"à¶®à¶±à¶º":1530,"Ġà¶ħà¶ļà¶¸":1531,"à¶¯à¶»à¶§":1532,"à¶¶à¶Ń":1533,"Ġà·Ģà¶łà¶±à¶º":1534,"à¶½à¶ļà¶ºà¶±":1535,"Ġà·ĥà·Ģà·ĥ":1536,"à¶Ńà¶¯":1537,"Ġà·ĥà·Ħà¶ľà¶Ń":1538,"Ġà¶ĭà·Ģà¶¸à¶±":1539,"à¶´à¶«à¶º":1540,"Ġà·ĥà¶½à¶ļà¶±":1541,"Ġ00":1542,"Ġà¶ĭà¶ľà¶±":1543,"Ġà¶ºà¶±à¶ļ":1544,"à¶«à¶ºà¶±":1545,"à¶«à¶ºà¶§":1546,"à¶¨à¶º":1547,"à·Ĥà¶ļà¶ºà¶±":1548,"Ġà¶Ńà¶¶à¶±":1549,"à¶Ĵà¶ļà¶§":1550,"à·Ħà¶»à¶«à¶ºà¶ļ":1551,"à¶»à¶¢à¶º":1552,"Ġà¶łà¶¸":1553,"Ġà¶īà·Ģà·ĥ":1554,"à¶°à¶»":1555,"à¶ľà¶ºà¶±":1556,"Ġà¶ľà¶Ńà·Ģ":1557,"Ġà¶¢à¶±à¶´à¶¯":1558,"à¶Ńà¶ļà¶§":1559,"Ġà¶ħà¶¢":1560,"à¶¯à·ĥ":1561,"Ġà¶±à¶±":1562,"à¶´à·ħà¶¸":1563,"Ġ197":1564,"Ġà¶»à¶«à·Ģ":1565,"Ġà·ĥà¶´à¶ºà¶±":1566,"à·ĴâĢį":1567,"à¶»à·Ģà¶±":1568,"à·ĥà¶·":1569,"à¶Łà¶ļ":1570,"à·Ģà¶±à¶¸":1571,"à¶½à¶ļà¶§":1572,"Ġà¶ļà¶Ńà¶±":1573,"à¶ĳà¶¶":1574,"Ġ29":1575,"Ġà¶Ńà¶ļ":1576,"Ġà¶ĵà¶Ń":1577,"Ġà¶Ńà·Ģà¶¸":1578,"Ġ03":1579,"Ġà¶Ķà¶¶à¶Ń":1580,"Ġà·Ħà¶½":1581,"Ġà¶īà·Ģà¶»à¶º":1582,"Ġà·Ħà¶Ńà¶»à¶ļ":1583,"Ġ31":1584,"Ġà¶»à¶Łà¶´":1585,"Ġà·Ģà·Ħà¶½":1586,"à¶§à¶ľ":1587,"à¶±à¶ºà¶ļà¶§":1588,"à¶¶à¶½à¶º":1589,"Ġà¶ĭà¶ľà¶Ń":1590,"à¶ľà·Ģ":1591,"à¶ļà¶»à¶½":1592,"à¶¯à¶»à·Ģ":1593,"Ġà¶¸à¶±à·ĥ":1594,"Ġà¶´à¶©":1595,"à¶»à¶¹":1596,"à¶±à¶§à¶Ń":1597,"Ġà¶ĳà¶±à¶ļ":1598,"Ġ2014":1599,"Ġà·Ģà·ħà¶ļ":1600,"à¶Ńà¶´":1601,"Ġà¶ĩà¶§":1602,"à¶±à¶©":1603,"à¶±à¶§à¶¸à¶Ń":1604,"Ġ60":1605,"à¶±à¶¸à¶ļ":1606,"à¶ľà¶¸à¶ļ":1607,"à¶ºà¶ļà¶»":1608,"Ġà¶ħà¶Ńà¶»à¶¸":1609,"à¶¹à¶±":1610,"Ġ07":1611,"à¶ķà¶±":1612,"à¶ľà¶¸à¶§":1613,"à¶»à·ĥà¶±":1614,"Ġà¶ħà¶ºà¶¯":1615,"Ġà·Ģà¶»à¶§":1616,"à¶³à¶´":1617,"à·Ģà¶»à¶«à¶ºà¶ļ":1618,"Ġà¶Ĩà¶Ńà¶½":1619,"Ġà·Ģà¶¸":1620,"Ġà¶ľà¶¶à¶©":1621,"Ġà·ģà¶¶":1622,"à¶Ľà¶«":1623,"à·ĥà¶»à·Ħ":1624,"Ġà¶Ĩà¶¶":1625,"Ġà¶īà¶¯à¶±":1626,"Ġà¶Ĩà¶ºà¶Ńà¶±à¶ºà¶ļ":1627,"à¶·à¶ļ":1628,"à¶ħà¶ļ":1629,"à¶»à¶±à¶º":1630,"à¶Į":1631,"à¶¸à·Ħà¶Ń":1632,"à¶©à¶§":1633,"à¶ĩà¶½":1634,"à¶ĳà¶ºà¶§":1635,"Ġà¶Ķà·Ĩ":1636,"Ġ05":1637,"Ġà¶ļà¶»à·Ģà¶±":1638,"à¶Ńà¶ľ":1639,"18":1640,"Ġ500":1641,"à¶½à¶±à¶ºà¶ļ":1642,"Ġà¶īà¶´à¶¯":1643,"Ġà¶īà¶¯à¶½":1644,"à·Ģà¶§à¶¸":1645,"Ġà¶»à¶¢à¶Ń":1646,"Ġà·ĥà·Ħà¶ļ":1647,"à¶ĩà¶¸à¶»":1648,"Ġà¶Ĵà¶ļà¶ļ":1649,"Ġà¶ĳà·ħà¶¹":1650,"à¶»à¶ľà¶±":1651,"à¶©à¶ļà¶ºà¶±":1652,"Ġà¶Ĩà¶ļà¶»":1653,"à¶»à¶ļà¶º":1654,"à·Ģà¶§à¶Ń":1655,"à·ħà¶¸":1656,"Ġà¶Ĩà¶±à¶±":1657,"Ġà¶ħà·ĥà¶»à¶«":1658,"à¶¨à¶¸":1659,"à·ģà¶ºà¶±":1660,"Ġà¶ľà¶¸à¶±à¶ļ":1661,"Ġà¶ħà¶´à·Ħ":1662,"Ġà¶´à¶½à·Ģ":1663,"à¶ĳà·ħ":1664,"à¶»à·Ģà¶º":1665,"Ġà¶ĩà¶©":1666,"à¶´à¶¸à¶«":1667,"à·ĥà¶ºà¶§":1668,"à¶ħà¶´à¶§":1669,"Ġà¶ħà¶»à¶ľà¶½à¶º":1670,"Ġà¶Ĭà·ħà¶Ł":1671,"Ġà¶´à·ģ":1672,"Ġà¶īà·Ģ":1673,"à¶ºà·Ģà·ģ":1674,"à¶±à·Ģà¶§":1675,"Ġà¶»à¶³à·Ģ":1676,"à·Ĥà¶«à¶ºà¶§":1677,"Ġà¶ĭà¶¹à¶§":1678,"Ġà¶Ĩà¶´à¶¯":1679,"à·ĥà¶»à·Ħà¶§":1680,"Ġ08":1681,"Ġ2013":1682,"Ġ35":1683,"à·Ĥà¶½":1684,"Ġ2012":1685,"à·ħà¶°":1686,"Ġà·ĥà¶¸à¶»à·Ģ":1687,"à·Ĥà¶ºà¶±":1688,"Ġà¶ħà¶ľà¶±":1689,"à¶½à¶¶":1690,"Ġà¶¸à¶ļ":1691,"à·Ģà¶ºà¶ļà¶§":1692,"Ġà¶ľà¶Ł":1693,"Ġ70":1694,"à¶§à¶´à¶Ń":1695,"à¶¢à¶±à¶ºà¶§":1696,"à·Ģà¶»à¶±":1697,"à·ļâĢįà·ĬâĢį":1698,"à¶¸à¶ļà·Ģ":1699,"à·Ģà¶©":1700,"Ġà¶·à¶º":1701,"Ġà¶ħà·Ģà¶Ń":1702,"à¶Ńà¶ļà¶º":1703,"à¶±à·Ģà¶±à¶¸":1704,"à·Ĥà¶¸":1705,"à¶īà·Ħà¶Ń":1706,"à¶ľà¶Ńà·Ģ":1707,"à¶Ĩà¶»à¶ł":1708,"Ġ02":1709,"à¶łà¶º":1710,"à·Ħà¶½à¶º":1711,"Ġà·ĥà¶Ł":1712,"à¶°à¶±à¶ºà¶ļ":1713,"à¶¢à¶½":1714,"Ġà¶ħà¶´à¶±à¶ºà¶±":1715,"Ġà·Ĩà¶º":1716,"Ġà·Ģà·ħ":1717,"à¶©à¶¶":1718,"à¶µà¶½à¶ºà¶ļ":1719,"Ġà¶±à¶Ń":1720,"à¶¸à¶ļà¶¯":1721,"Ġà¶½à·Ģ":1722,"à¶ľà¶«à¶º":1723,"à¶«à·Ģ":1724,"Ġà¶łà¶ļ":1725,"à·Ģà·ħ":1726,"à¶©à¶Ń":1727,"à¶´à¶¯à·Ģ":1728,"à¶ķà¶ļ":1729,"Ġ04":1730,"à·Ģà¶»à¶«à¶ºà¶§":1731,"à¶ļà¶¸à¶§":1732,"à¶ºà¶ļà·Ģà¶»à¶º":1733,"10":1734,"à¶¸à¶´":1735,"à¶¯à·Ħà¶±":1736,"à¶¸à¶±à¶§":1737,"à¶½à·Ģà¶½":1738,"à·ıâĢį":1739,"Ġà¶Ńà¶»à·Ħ":1740,"à¶®à¶¸":1741,"Ġ06":1742,"Ġà¶ĳà¶ļà¶Łà¶Ń":1743,"à¶»à¶ºà¶Ń":1744,"à·ĥà¶´":1745,"à¶³à¶§à¶¸":1746,"Ġà¶ħà¶«":1747,"à¶¸à·Ħà¶±":1748,"à¶»à¶Ńà·Ģ":1749,"Ġ2010":1750,"à¶ľà¶©":1751,"à·Ĥà¶¥":1752,"12":1753,"Ġà¶¶à¶»à¶´à¶Ńà·ħ":1754,"Ġà¶¶à¶½à¶±à·Ģ":1755,"à¶Ńà¶ļà¶»":1756,"à·Ĥà¶±à¶º":1757,"Ġà¶½à¶Ń":1758,"Ġà¶ħà¶ºà¶ļ":1759,"à¶½à¶¹":1760,"à¶»à·ĥà¶º":1761,"Ġà¶ħà¶Ńà¶»à¶§":1762,"Ġà¶ħà¶Ńà·Ħ":1763,"Ġà¶¶à¶¶":1764,"Ġà¶¸à¶Ńà·Ģ":1765,"à¶»à¶¸à¶«":1766,"âĨ":1767,"Ġà¶¸à·Ħà¶¢à¶±à¶Ń":1768,"Ġ80":1769,"à¶Ķà¶¶à¶ľ":1770,"à®":1771,"Ġà¶Ķà¶Ń":1772,"Ġà¶Ĩà¶¥":1773,"à¶¸à¶°":1774,"à·ĥà¶±à¶§":1775,"à·ĶâĢį":1776,"à¶½à·Ģà¶º":1777,"à¶»à¶¸à¶ºà¶§":1778,"à¶ļà¶»à¶Ń":1779,"à·Ħà¶»à·Ģ":1780,"Ġà¶īà¶¶":1781,"à¶»à¶«à¶ºà¶§":1782,"à¶¢à¶°":1783,"à¶ħà¶ľ":1784,"Ġà¶ħà·Ģà¶½":1785,"à¶ºà¶·":1786,"Ġà·Ģà·Ģ":1787,"à¶ºà·Ĥ":1788,"à¶»à¶§à¶¸":1789,"à¶»à¶¸à¶«à¶º":1790,"Ġà¶ħà¶¬":1791,"Ġà·Ģà¶»à¶º":1792,"Ġà¶¶à¶½à¶ºà¶ļ":1793,"Ġà¶ħà¶¹":1794,"Ġà¶ļà·Ħ":1795,"à¶»à¶ºà¶ļà¶§":1796,"à·Ģà¶»à¶§":1797,"à¶ĩà¶¸":1798,"Ġà¶¶à¶§":1799,"Ġà¶»à¶ł":1800,"Ġ45":1801,"à¶¸à¶ºà¶±":1802,"Ġà¶¶à¶½à¶Ńà¶½":1803,"Ġà·ĥà¶§à·Ħà¶±à¶ļ":1804,"Ġ2011":1805,"Ġà¶ļà·ħà¶Ń":1806,"à¶°à¶ºà¶±":1807,"Ġà¶Ķà¶»":1808,"à¶¸à¶»à¶º":1809,"à¶Ńà·Ħ":1810,"Ġà¶»à¶łà¶±":1811,"à¶ºà¶ºà¶±à¶º":1812,"30":1813,"à¶©à¶ļà¶§":1814,"Ġà·Ħà¶¯à¶´":1815,"Ġà·Ħà¶»à¶ļ":1816,"Ġà¶´à¶¯à¶ļ":1817,"à¶īà¶»":1818,"Ġà¶ħà¶¯à¶Ń":1819,"Ġà¶ħà¶»à¶ľà¶½":1820,"Ġà¶Ĩà·Ģà¶»à¶«à¶º":1821,"à¶½à¶Ł":1822,"Ġà¶Ĭà¶±":1823,"à¶½à¶ºà¶±":1824,"Ġà¶´à·Ħà¶±":1825,"Ġà¶ĳà·Ģà¶ļà¶§":1826,"à¶±à¶´à¶Ń":1827,"à¶®à¶ļà·Ģ":1828,"à¶»à¶ļà¶®à¶±à¶º":1829,"à¶°à¶±à¶ºà¶§":1830,"à¶īà¶ļ":1831,"Ġà¶ļà¶º":1832,"Ġà¶¯à¶«":1833,"Ġà·ĥà¶½à·ĥ":1834,"Ġà¶łà¶Ń":1835,"Ġà¶Ĩà·ĥà¶º":1836,"Ġà¶Ĵà¶¸à¶§":1837,"Ġà·Ģà¶łà¶±à¶ºà¶ļ":1838,"Ġà¶±à·Ģà¶ļà¶Ń":1839,"à¶©à·ĥà¶§à·Ħà¶±à¶ļ":1840,"Ġà¶Ĵà¶¸":1841,"Ġà·ĥà¶»à¶«":1842,"Ġà·Ļ":1843,"Ġà¶¯à¶¹":1844,"à·ģà·Ģà¶º":1845,"Ġà¶°à¶¸":1846,"Ġà¶ħà¶¸à¶Ńà¶»":1847,"à¶´à¶ł":1848,"Ġà¶¯à·ģà¶ļà¶º":1849,"à¶³à¶ļ":1850,"Ġà¶ľà¶½à·Ģ":1851,"à·ĥà¶ľ":1852,"à¶°à¶ºà¶§":1853,"Ġà¶ķà·Ģ":1854,"Ġà·ĥà¶¸à¶ľà¶¸":1855,"à¶´à·Ģà¶Ń":1856,"à¶¯à¶ºà¶±":1857,"Ġà·Ģà¶½à¶ļ":1858,"Ġà¶ħà¶¯à¶§à¶Ń":1859,"à·Ħà¶±à¶ºà¶ļ":1860,"à¶Ńà¶±à¶ºà¶§":1861,"Ġà·Ħà·Ģà·ĥ":1862,"Ġà¶ħà¶±à·Ģà·ģ":1863,"2018":1864,"15":1865,"à¶§à¶¸à¶ļ":1866,"à¶¯à¶´":1867,"à¶»à¶ļà¶Ńà¶±":1868,"Ġà¶Ķà¶§":1869,"à¶µà¶½à¶º":1870,"Ġà·ĥà¶¸à¶»":1871,"Ġà¶ĩà¶ľà¶º":1872,"à¶§à¶½à¶º":1873,"à·Ģà¶½à¶Ń":1874,"Ġà¶ħà¶Ľà¶«":1875,"à¶®à¶ºà¶ļ":1876,"à¶Ķà¶ļ":1877,"à¶¯à¶»à¶Ń":1878,"Ġà¶´à¶¯à·Ģ":1879,"Ġà¶´à·Ģà·ĥà¶¸":1880,"2015":1881,"à¶ħà·ĥ":1882,"Ġà¶¢à¶ºà¶ļ":1883,"Ġà¶ĭà·Ĥ":1884,"à¶Ńà¶½à¶¸":1885,"à¶ºà¶¸à¶±":1886,"à¶ļà¶»à¶ľà¶Ń":1887,"à¶«à¶ľ":1888,"à¶·à·Ģ":1889,"à¶¸à¶½à¶º":1890,"à·Ģà¶Ńà¶ļ":1891,"Ġà¶Įà·Ģ":1892,"à¶ĳà¶Ńà¶±":1893,"à¶´à¶«":1894,"Ġà·Ģà¶ľà¶±":1895,"à·Ļà·ıà·Ĭ":1896,"Ġà¶¯à·ģà¶ļ":1897,"à¶¶à·ħ":1898,"Ġà¶¶à¶³à·Ģ":1899,"Ġà¶¯à·ħ":1900,"Ġà¶±à·ĥ":1901,"à·Ħà¶»à¶«":1902,"à¶½à¶Ńà¶¸":1903,"à·Ĳà·Ķ":1904,"Ġà¶Ńà¶»à¶Łà¶º":1905,"Ġà¶°à¶±à·Ģ":1906,"Ġà¶´à¶¸à¶±à¶ļ":1907,"Ġà¶±à·Ģà¶Ńà¶¸":1908,"à·Ħà¶»à¶«à¶º":1909,"Ġà¶Ĩà¶ļà¶½":1910,"Ġà¶ĭà¶¶":1911,"Ġà·Ħà¶¯à¶±à·Ģ":1912,"Ġà¶¯à·Ħà·ĥà¶ļ":1913,"à·ħà¶³à¶´":1914,"à·ĥà·Ģà¶ºà¶ļ":1915,"Ġà¶į":1916,"à¶ºà¶ļà¶ľ":1917,"à·Ĥà¶»":1918,"Ġà¶ħà¶¸à¶Ńà¶¸":1919,"Ġ09":1920,"Ġà¶©à¶¶":1921,"à¶´à¶Ńà¶§":1922,"âĢįâĢį":1923,"à¶¯à·Ħà¶¸":1924,"à¶ļà¶»à¶ľà¶±":1925,"à¶¯à·Ħ":1926,"199":1927,"à¶ĩà¶±":1928,"à¶»à¶¶":1929,"Ġà¶īà¶¸":1930,"Ġà¶´à¶´":1931,"à¶¹à¶½":1932,"Ġà¶ħà·ĥà¶Ń":1933,"à¶«à¶»à¶Ń":1934,"Ġà¶±à¶©à¶Ń":1935,"Ġ196":1936,"Ġà¶Ķà·ħ":1937,"Ġà¶»à·ĥà·Ģà¶Ń":1938,"à·Ħà¶ľ":1939,"à¶ºà·Ģà¶»à¶ļ":1940,"Ġà¶ľà·Ħà¶±à·Ģ":1941,"à¶¸à¶±à¶¸":1942,"à¶ľà·Ģà¶½":1943,"Ġà¶½à¶¸à¶º":1944,"Ġà¶¸à¶»à¶«à¶ºà¶§":1945,"Ġà¶°à¶±à¶´à¶Ń":1946,"à¶»à¶łà¶«":1947,"Ġà¶ħà¶Ńà¶ļ":1948,"à¶ļà¶§à¶Ń":1949,"ðŁĳ":1950,"à·Ħà¶»à¶ļ":1951,"Ġà¶¯à·Ħà·Ģà¶½":1952,"Ġ32":1953,"à¶¶à¶»à¶º":1954,"à¶Ľà¶º":1955,"à¶ĳà¶ļà¶ļ":1956,"17":1957,"Ġà·ĥà¶Łà¶»":1958,"Ġà¶»à¶º":1959,"à¶ĩà¶ľ":1960,"Ġà¶Ĩà¶©à¶¸":1961,"à¶½à¶¶à¶±":1962,"à¶¶à¶§à·Ħ":1963,"Ġà¶´à¶»à¶ļ":1964,"à·Ģà¶³":1965,"à¶ļà¶§à¶¯":1966,"Ġà¶ļà¶«à¶ľ":1967,"à¶ĳà¶ł":1968,"Ġà·Ħà¶ºà¶ļ":1969,"Ġà¶ħà·Ģà¶±":1970,"à·Ĥà¶ľ":1971,"à·Ģà¶»à¶¯":1972,"Ġà·Ģà¶¯à¶±":1973,"Ġà¶ĭà¶ļ":1974,"Ġ36":1975,"à¶Ī":1976,"Ġà¶ºà·Ģ":1977,"Ġà¶ħà·ĥà¶¸":1978,"à¶ľà·Ģà¶Ń":1979,"Ġà¶¶à¶½à·ģà¶ļ":1980,"Ġà¶ĳà¶¶":1981,"Ġà¶¸à·Ħà·Ģ":1982,"Ġ300":1983,"Ġ2009":1984,"à¶¯à·Ħà·ĥà¶ļ":1985,"à·Ħà¶«":1986,"Ġà·Ħà¶ļ":1987,"à¶³à¶½":1988,"Ġà¶ĳà¶ļà¶½":1989,"à¶Łà¶±":1990,"à¶»à¶´à¶§à¶ºà¶ļ":1991,"Ġà¶¢à¶ľà¶Ń":1992,"Ġà¶¢à¶±à¶ľ":1993,"13":1994,"à¶Ńà¶½à¶±":1995,"à¶ļà¶ľà¶Ń":1996,"à¶»à¶ļà¶ºà¶±":1997,"à¶ħà¶ľà¶¸":1998,"à·ĥà¶¸à¶ļ":1999,"à·ħà¶ľ":2000,"Ġà¶ĭà¶¸":2001,"à¶ļà·Ģà¶¸":2002,"Ġà¶ºà¶ļà¶©":2003,"à¶©à¶½à¶ºà¶§":2004,"à¶ļà¶»à¶±à·Ģ":2005,"Ġà¶¢à¶ºà¶±":2006,"Ġà¶ĭà¶¯à¶º":2007,"à¶»à¶¥":2008,"Ġà¶ĩà¶¶":2009,"197":2010,"Ġà¶ļà¶½à¶¶à¶½":2011,"Ġà¶ħà¶¸à¶±":2012,"Ġà¶ĳà¶¸à¶ľ":2013,"à¶¯à·Ģà¶±":2014,"Ġï":2015,"Ġà¶¯à·Ģ":2016,"Ġà·ĥà·Ħà¶½":2017,"à¶Ńà¶ļà¶¯":2018,"à·ĥà¶½à¶§":2019,"Ġ90":2020,"à¶¢à¶±à¶ļ":2021,"à¶¯à¶¯":2022,"Ġà¶·à¶§":2023,"à¶ľà¶«à¶ļà¶º":2024,"14":2025,"Ġà¶ĭà¶ł":2026,"Ġà¶ħà·Ħà¶±à·Ģ":2027,"à¶³à¶ľ":2028,"Ġà¶ĩà¶»à¶½":2029,"Ġà¶Ĩà¶±à¶ºà¶±à¶º":2030,"198":2031,"à¶Ĭà·ħà¶Ł":2032,"Ġà·Ģà¶±à¶¢":2033,"Ġà·Ģà¶³":2034,"Ġà¶´à¶ł":2035,"Ġà¶Ĵà¶ļà¶Ń":2036,"à¶¸à·Ħà¶»":2037,"ĠðŁ":2038,"à¶½à¶«":2039,"Ġà¶ĭà¶ºà¶±":2040,"ðŁĳĮ":2041,"Ġà¶¯à·Ħà¶ºà¶ļ":2042,"Ġà¶ļà¶½à¶Ń":2043,"Ġà¶īà·ĥà·Ģ":2044,"à·Ħà¶´":2045,"à¶ĩà·ĥ":2046,"Ġà¶ħà·Ģà·Ħ":2047,"à¶§à¶»à¶§":2048,"Ġà¶ħà·ĥà¶¸à¶Ń":2049,"Ġà¶ĩà¶Ńà¶Ń":2050,"à¶´à¶¸":2051,"Ġà¶ĳà¶©":2052,"à¶¸à·Ħà¶½":2053,"ðŁĳĮðŁĳĮ":2054,"Ġà¶¯à·Ģà¶½":2055,"à¶±à¶ļà¶±":2056,"à¶¶à¶»à¶ľà¶¸":2057,"à¶±à·Ģà¶º":2058,"à·Ģà¶»à¶ĳà·ħ":2059,"Ġà¶¯à¶»à¶«":2060,"Ġà·Ģà¶»à¶´":2061,"Ġà¶±à¶§":2062,"Ġà¶ħà¶»à¶ļ":2063,"Ġà·Ģà·ĥà¶»à¶ļà¶§":2064,"Ġà¶´à¶½à¶¸":2065,"à¶ļà¶»à¶±à¶º":2066,"Ġ75":2067,"Ġà¶ħà¶ľà¶ºà¶ļ":2068,"à¶Ńà¶»à¶ľà¶¸":2069,"à¶§à¶»à¶ºà¶ļ":2070,"Ġà¶ļà¶»à¶¯à¶»à¶ºà¶ļ":2071,"à·Ħà¶ºà¶±":2072,"à·²":2073,"Ġà¶Ńà¶»à¶ľà¶ºà¶ļ":2074,"Ġà·Ģà¶ºà¶¹":2075,"à¶®à¶ļà¶Ń":2076,"Ġà·ĥà¶´à¶º":2077,"à¶·à¶ºà¶ļ":2078,"16":2079,"Ġà¶¶à·Ģà¶§à¶º":2080,"Ġà¶īà¶»à¶«":2081,"Ġà¶¯à·Ģà·ĥà¶§":2082,"Ġà¶¸à¶Ńà¶ºà¶ļ":2083,"Ġà¶¯à¶½":2084,"à¶ºà·Ģà¶Ń":2085,"à·ģà·Ģà¶½à¶§":2086,"Ġ150":2087,"à¶´à¶±à¶ºà¶§":2088,"25":2089,"à¶ĭà¶´":2090,"Ġ33":2091,"à¶ħà¶´à¶ľ":2092,"à¶Ŀà¶±à¶º":2093,"Ġà¶¯à·ħà¶¯":2094,"à¶¢à·ĥ":2095,"à¶ļà¶§à¶¸":2096,"Ġà¶Ĩà¶¯à¶»à¶«":2097,"Ġà¶±à¶»à¶¹à¶±":2098,"à¶ºà¶±à·Ģà¶¯":2099,"Ġà¶¸à¶»à¶±":2100,"Ġà¶ĩà¶¹":2101,"Ġà¶¢à¶´à¶±":2102,"Ġà¶ļà¶»à¶«":2103,"Ġ1000":2104,"à¶±à¶§à¶¸":2105,"Ġà¶ĭà¶©à¶§":2106,"Ġà·ĥà¶¸à¶»à¶±":2107,"à¶½à¶ºà¶ļà¶§":2108,"à¶½à¶³":2109,"Ġ2000":2110,"à¶ħà·Ħ":2111,"Ġà¶ļà¶´à¶±":2112,"à¶ħà¶·":2113,"à·ĥà¶¸à¶§":2114,"Ġà¶ĩà¶ļ":2115,"à·ĥà¶»à¶ºà¶ļ":2116,"Ġà¶¸à·Ħà¶»":2117,"Ġà¶Ĩà¶ºà¶Ńà¶±à·Ģà¶½":2118,"Ġà¶±à·Ģà·ĥ":2119,"Ġà¶¯à¶Ł":2120,"à¶Ńà¶±à¶ºà¶ļ":2121,"à¶½à¶±à·Ģ":2122,"Ġà¶±à¶ľà¶»à¶ºà¶§":2123,"11":2124,"à¶¢à¶ºà¶±":2125,"à·ģà¶«":2126,"Ġà¶»à¶«à¶Ń":2127,"Ġà¶ľà·Ħà¶´":2128,"à¶łà¶½":2129,"Ġà¶Ľà¶±":2130,"à¶ħà¶´à¶»":2131,"à¶Ĩà¶±":2132,"2017":2133,"à¶¸à¶Ńà¶ļ":2134,"à·Ģà·ģ":2135,"à¶ļà·Ģà¶¯":2136,"à¶¶à¶«":2137,"Ġ194":2138,"à¶ºà¶§à¶º":2139,"à¶Ńà¶¸à¶º":2140,"Ġà·ģà¶½":2141,"à·Ħà¶½à¶ºà¶±":2142,"à¶¯à¶ļà¶º":2143,"Ġà¶´à¶½à¶ļ":2144,"Ġà¶µà¶½à¶¯":2145,"Ġà¶ħà¶Łà·Ħà¶»":2146,"Ġà¶¢à¶±à¶ļ":2147,"Ġà¶ĩà¶Łà·Ģ":2148,"Ġà¶´à¶±à·Ģ":2149,"Ġà¶Ĭà·ģ":2150,"à¶©à¶ľ":2151,"Ġà¶ĭà¶´à·Ħ":2152,"à¶ļà·Ģà¶½":2153,"à¶¯à¶ºà¶ļà¶§":2154,"Ġà¶ļà¶¶":2155,"à·Ĥà¶´":2156,"à¶Ĩà¶¯à¶»":2157,"à¶´à¶±à¶ºà¶ļ":2158,"à¶±à¶ļà¶½":2159,"à¶©à¶ļà¶»à¶±":2160,"Ġà¶ĭà¶¹à¶½":2161,"Ġ34":2162,"Ġà¶īà·Ĥ":2163,"à¶ļà¶»à¶«à¶ºà¶ļ":2164,"Ġà¶´à¶»à¶¯":2165,"Ġà¶ľà¶¸à¶§":2166,"Ġà¶¸à¶łà¶±":2167,"à·ĲâĢį":2168,"Ġà¶½à¶¶à¶±à·Ģ":2169,"Ġ400":2170,"Ġà·Ĥà¶»":2171,"à·ģà¶ľ":2172,"à·Ĵà·Ĵ":2173,"Ġà¶¶à¶½à·Ħà¶Ń":2174,"à¶»à¶Ńà¶½":2175,"22":2176,"à¶¯à·Ģà·ĥ":2177,"Ġà¶ħà·Ģà·Ģ":2178,"Ġà·Ģà¶ļà·Ģ":2179,"Ġà¶Ĩà¶¸":2180,"Ġ48":2181,"à¶±à¶Ńà¶¸":2182,"Ġà¶ĳà·Ĩ":2183,"Ġà¶ļà¶±à·Ģ":2184,"à·ĥà·Ģà¶ºà¶§":2185,"à¶½à¶°à¶»":2186,"à¶Ķà¶¶à¶Ń":2187,"Ġà¶¸à¶©à¶ļ":2188,"Ġà¶©à¶ºà·ĥ":2189,"à¶´à·Ħà¶Ń":2190,"à¶Ńà¶»à¶±":2191,"à¶³à·Ģà¶±":2192,"Ġà¶¶à¶½à¶¯":2193,"à¶»à¶ºà¶º":2194,"à¶§à¶Ńà¶§":2195,"à¶»à¶¸à¶ļ":2196,"à¶¸à¶»à¶«":2197,"Ġà¶īà¶©à¶ļà¶©":2198,"à·Ħà¶½à¶ļ":2199,"Ġà¶Ĵà¶ļà¶º":2200,"à¶ĩà¶¸à¶Ń":2201,"à·Ĥà¶¸à¶Ń":2202,"à·ħà·ĥ":2203,"à¶ļà·Ģà¶Ń":2204,"Ġà¶ľà¶ºà¶±":2205,"Ġ195":2206,"Ġà¶´à·Ģà·ĥà¶Ń":2207,"à¶¢à¶±à·Ģà¶Ń":2208,"Ġà¶ĩà¶ºà·Ģ":2209,"à¶¢à¶±à¶´à¶Ń":2210,"Ġ37":2211,"Ġà¶»à¶§à·Ģà¶½à¶§":2212,"Ġà¶ħà¶´à¶¯":2213,"Ġà¶ħà¶´à·Ģ":2214,"à¶½à¶·":2215,"Ġà¶´à¶¯à¶±":2216,"Ġà¶īà¶´":2217,"Ġà·Ħà¶»à·Ģ":2218,"Ġà¶ĩà¶¯à·Ħ":2219,"à¶¸à¶±à¶º":2220,"à¶ĭà·ĥà·ĥ":2221,"à¶ľà¶ºà¶ļà¶§":2222,"à¶¯à·Ģà·ĥà¶ļ":2223,"à·Ģà¶½à¶¸":2224,"à¶¸à¶ł":2225,"à¶±à¶ºà¶º":2226,"à·ĥà¶ºà¶±":2227,"à¶Łà¶º":2228,"Ġ65":2229,"à·ĥà¶½à¶Ń":2230,"âĨĳ":2231,"à¶ļà¶ľà¶±":2232,"à·Ģà¶ºà¶Ń":2233,"à¶¶à¶ºà¶ļ":2234,"Ġà¶ĳà¶ļà·Ģà¶»":2235,"à¶ºà·Ģà¶ļ":2236,"Ġà·ĥà¶¶à¶»à¶ľà¶¸":2237,"à¶¸à¶łà¶±":2238,"Ġà¶Ķà¶¶à·Ģ":2239,"à¶»à¶©":2240,"Ġà¶±à¶¯":2241,"à¶¯à¶½à¶§":2242,"Ġ38":2243,"à¶§à¶»à¶º":2244,"Ġà¶īà·Ħà·ħà¶§":2245,"à·ģà¶±à¶ºà¶§":2246,"à¶»à¶»":2247,"Ġà¶ĩà¶¯à¶ľ":2248,"à·Ħà¶ļà¶§":2249,"Ġà¶¶à·Ģà¶§à¶Ń":2250,"Ġà¶Ńà¶»à¶ľà¶ºà¶§":2251,"à¶¯à¶±à¶ºà¶§":2252,"Ġ55":2253,"Ġà·ĥà·Ģà¶±":2254,"à¶ĭà¶©":2255,"Ġà¶´à¶Ńà¶±à·Ģ":2256,"à¶Ĩà·ĥ":2257,"à·Ħà¶´à¶Ń":2258,"Ġà¶ļà¶´à¶½":2259,"à¶ľà¶«à¶±":2260,"Ġà¶»à¶«à·Ģà¶ļ":2261,"Ġà¶ļà·ħà¶¸à¶«":2262,"Ġà¶½à¶½":2263,"à·ħà¶¹à¶§":2264,"Ġà·ħà¶Łà¶§":2265,"Ġà¶´à·Ħà¶»à¶ļ":2266,"à¶¡à¶±":2267,"à·ħà¶½":2268,"à¶ºà¶±à¶¸":2269,"Ġà·Ģà¶§à¶´":2270,"Ġà¶¶à¶»à¶ļ":2271,"à¶»à¶Ńà¶±":2272,"Ġà¶ľà¶¸à¶ľ":2273,"Ġà·Ģà¶±à¶Ń":2274,"Ġà¶°à¶±à¶º":2275,"à·Ħà·Ģ":2276,"à·Ģà¶ºà·ĥ":2277,"2016":2278,"Ġà¶¢à¶±à¶ľà·Ħà¶±à¶º":2279,"Ġà¶īà·Ģà¶Ńà¶§":2280,"Ġà¶½à¶¶à¶¸":2281,"Ġà¶ļà¶©à¶±":2282,"Ġà¶ħà¶»à¶¹":2283,"Ġà·Ħà¶©":2284,"à·ģà¶¸":2285,"à¶ļà¶»à¶´":2286,"à¶Ĩà¶»à¶ļ":2287,"à¶»à¶¶à¶±":2288,"Ġà¶ħà·Ħà¶´":2289,"Ġà¶¸à¶½à¶º":2290,"Ġà¶¶à¶¸":2291,"Ġà¶ĩà·Ĩ":2292,"à·Ĥà·Ģà¶»à¶º":2293,"Ġà¶ĭà¶©à¶»à¶§":2294,"Ġà¶ħà·Ħà¶¸":2295,"à¶ĳà¶ļà¶¸":2296,"à¶¯à·Ģà¶½":2297,"Ġà¶¢à¶ºà¶»à¶Ń":2298,"à¶ħà·Ģà·ģ":2299,"à·Ģà·ĥà¶±":2300,"à¶¶à¶»à¶½":2301,"à¶±à¶±à¶¸":2302,"à¶»à¶łà¶½":2303,"à¶±à¶§à¶º":2304,"Ġà¶·à¶ļ":2305,"Ġà¶ļà¶Ńà¶»à¶ľà¶¸":2306,"Ġà¶Ĩà·Ģà¶§":2307,"Ġà¶įà¶¢":2308,"à¶ľà¶»à¶º":2309,"à¶±à¶¸à¶º":2310,"Ġà¶¸à·Ģà¶ļ":2311,"Ġà¶Ĭà¶¢":2312,"Ġà·ĥà¶´à¶Ń":2313,"Ġà¶»à¶«à·ĥ":2314,"à¶ľà¶ľ":2315,"à¶½à¶§à¶¸":2316,"0000":2317,"Ġà¶īà·Ħà·ħà¶¸":2318,"à¶ħà·Ģà·ĥà¶±":2319,"à¶Ńà¶±à¶¯":2320,"à·ģà¶«à¶º":2321,"Ġà¶´à¶Ńà¶±":2322,"à¶½à¶±à¶¥à¶º":2323,"Ġà·ĥà·ĥ":2324,"à·Ĩà¶»":2325,"Ġà¶ħà¶ł":2326,"¿½":2327,"Ġà¶ĩà¶´à¶½":2328,"à¶ĭà¶¹à¶§":2329,"Ġà¶ħà¶¸à¶»à·ĥ":2330,"Ġà·Ģà¶»à¶¸":2331,"Ġà¶ĭà¶´à·Ģ":2332,"Ġà·Ģà¶§à¶º":2333,"Ġà¶ĳà¶ºà¶º":2334,"à¶»à·Ģà¶½à¶§":2335,"Ġ2008":2336,"Ġà¶¸à·Ħà¶¢à¶±à¶º":2337,"Ġà¶ħà¶»à¶½":2338,"Ġà¶ħà¶§à¶ļ":2339,"Ġà¶ļà¶±à¶ľ":2340,"à¶Ĩà¶ł":2341,"Ġà¶Ķà·ĥà·Ģ":2342,"Ġà¶ļà¶½à¶º":2343,"à¶ºà·Ģà¶±à·Ģ":2344,"à¶łà¶ºà¶ļ":2345,"à¶Ńà¶½à¶º":2346,"à¶°à¶ļà¶ºà¶ļ":2347,"Ġà¶±à¶ľà¶±":2348,"Ġà¶ļà¶½à·Ħ":2349,"Ġà¶°à¶±à·Ģà¶Ń":2350,"à¶ľà¶»à¶§":2351,"à·Ģà¶ºà¶º":2352,"à¶łà¶»à¶º":2353,"à¶»à·Ħà¶«à¶ºà¶ļ":2354,"à¶¶à¶¸":2355,"Ġà¶¢à¶ºà¶Ń":2356,"Ġà¶»à¶¶à¶»":2357,"Ġà·Ģà¶½à¶§à¶Ń":2358,"Ġà·ģà¶Ń":2359,"Ġà·ħà¶ľ":2360,"Ġà¶©à·Ģ":2361,"Ġà·Ħà¶Ńà¶ļ":2362,"à·Ħà¶ºà¶§":2363,"Ġà¶ľà¶«à¶±à¶º":2364,"Ġà¶±à¶Ł":2365,"à·Ģà¶»à¶Ń":2366,"à¶Ĩà¶ľà¶¸":2367,"Ġà¶Ĩà·Ģà¶Ń":2368,"Ġà¶´à¶½à¶Ń":2369,"Ġà¶Ĩà¶ºà¶Ńà¶±à¶ºà¶§":2370,"à¶Ľà¶Ń":2371,"Ġ56":2372,"à¶¸à¶Ł":2373,"à¶ºà¶±à·Ģà¶±à¶¸":2374,"à¶ºà¶±à¶ļ":2375,"Ġà¶Ĭà¶§à¶Ń":2376,"âĢī":2377,"à¶®à·Ģ":2378,"à¶¸à¶ļà¶º":2379,"à¶»à·Ģà¶«à¶Ń":2380,"Ġà¶ļà¶¸à¶§":2381,"Ġà¶ºà¶§à¶´à¶Ń":2382,"Ġà·Ħà¶»à·ĥ":2383,"Ġà¶Įà¶§":2384,"à·ħà¶±":2385,"à¶°à¶ļà¶»":2386,"Ġà¶ħà¶ºà·Ħà¶´à¶Ń":2387,"à·Ģà¶»à¶ºà¶±":2388,"Ġà·ĥà¶¸à¶»à·ĥ":2389,"à·Ģà·Ħà¶¸":2390,"Ġà¶Ĩà¶¯à¶»à¶ºà¶ļ":2391,"Ġà·ĥà¶¸à·Ħà¶»à¶ļ":2392,"à¶¯à¶¸à¶§":2393,"24":2394,"Ġà¶īà¶Ł":2395,"à¶ľà·Ģà¶½à¶§":2396,"à¶´à¶¯à·Ģà¶±":2397,"Ġà¶ļà¶»à¶±à¶ļ":2398,"à·ĥà¶»à¶ºà¶§":2399,"Ġà¶»à¶§à¶ļà¶§":2400,"à¶»à·Ģà¶»à¶º":2401,"Ġà¶´à¶¯à¶±à¶¸à¶ļ":2402,"à¶Ĵà¶ļà¶Ń":2403,"à¶©à¶»à¶½":2404,"à·Ģà¶§à¶º":2405,"Ġà¶ľà·Ħà¶ľ":2406,"21":2407,"à¶°à¶ļà¶º":2408,"Ġà¶ĳà¶ļà¶¯":2409,"à¶łà¶ļ":2410,"Ġà¶´à¶±à·ĥ":2411,"Ġà¶ĳà¶ļà¶´":2412,"à·ľà·Ĭ":2413,"à¶ºà·Ģà·ĥà¶¸":2414,"Ġà¶ħà¶ºà¶§à¶Ń":2415,"à¶½à¶±à¶¥à¶ºà¶±":2416,"Ġà¶ļà¶½à¶ļà¶§":2417,"à¶ĳà·Ģà¶±":2418,"à·ĥà¶ļà¶ľ":2419,"à¶±à¶ºà¶Ń":2420,"à¶½à·Ģà¶Ń":2421,"à·Ģà¶¸à¶ļ":2422,"Ġà¶¶à¶©à¶ľ":2423,"Ġà¶¸à¶¸à¶º":2424,"Ġà¶µà¶½":2425,"Ġà¶»à·ĥà¶º":2426,"Ġà¶ĩà·ħ":2427,"à¶»à·Ģà¶«":2428,"Ġà¶ĳà·ħà·Ģà·ħ":2429,"Ġà¶Ĩà¶±à¶ºà¶±":2430,"Ġà¶ĩà¶¯à¶½":2431,"à¶ļà¶¸à¶º":2432,"Ġà·ĥà¶¸à¶ľà¶º":2433,"à¶¶à¶ļ":2434,"Ġ2020":2435,"Ġà·ĥà·ħà¶ļ":2436,"Ġà¶ļà·ħà¶º":2437,"à¶±à¶±à·Ģ":2438,"à¶±à¶¸à¶±":2439,"à¶¯à¶§à¶¸":2440,"à¶¢à¶ļà¶º":2441,"à·ħà¶«":2442,"23":2443,"Ġ44":2444,"Ġà¶ľà¶º":2445,"à¶½à·Ģà·Ģ":2446,"Ġà¶¶à·ħà¶ļ":2447,"Ġà¶¯à¶©à¶ºà¶¸":2448,"Ġà¶¢à¶¸":2449,"Ġà¶»à·ĥà·Ģ":2450,"à¶©à¶±à¶ľ":2451,"Ġà·ĥà¶Ńà¶»":2452,"Ġ39":2453,"à¶ļà¶³":2454,"Ġà¶ħà¶¸à¶»à·Ģ":2455,"Ġà·Ģà¶»à¶¯à¶ļà¶»":2456,"Ġà¶Ĩà¶·":2457,"à·Ĥà¶ºà¶ļà¶§":2458,"à·Ģà·Ħà¶½":2459,"à¶Ľà¶ļà¶º":2460,"à¶´à¶ºà¶±":2461,"à¶´à¶¸à¶«à¶ļ":2462,"à¶»à¶¸à¶±":2463,"Ġà¶Ĩà¶Ńà¶Ń":2464,"à¶Ĩà¶¯à¶»à¶º":2465,"à¶¢à¶´":2466,"à¶¢à¶±à·Ģ":2467,"à¶¶à¶½à¶¸":2468,"à¶½à¶¸à¶ļ":2469,"à¶Ńà·Ģà¶½":2470,"Ġà¶ļà·ĥà·ħ":2471,"Ġà¶Ĵà¶ļà¶±":2472,"à¶ĳà¶¢":2473,"à·Ĥà¶§":2474,"à·ĥà¶¸à·Ħà¶»à·Ģ":2475,"Ġà·ĥà¶¸à¶Łà¶¸":2476,"Ġ43":2477,"Ġà¶ħà¶ľà·Ģ":2478,"à·Ĥà·Ģà¶»":2479,"Ġà¶»à¶ľ":2480,"à·Ļ.":2481,"à¶īà¶½":2482,"Ġà¶¯à¶¸à¶¸":2483,"à¶ºà·Ħà¶´":2484,"Ġà¶ķà¶±à¶¸":2485,"60":2486,"Ġà¶»à¶¢à¶ºà¶ļ":2487,"à¶ºà¶ļà¶ºà¶ļ":2488,"à·Ģà¶»à¶±à¶º":2489,"Ġà¶©à¶º":2490,"à¶¨à¶ļà¶º":2491,"à¶½à¶ºà¶Ń":2492,"à¶ºà¶ļà¶¯":2493,"à·ħà¶¹à¶¯":2494,"à·Ł":2495,"à¶©à¶¯":2496,"à¶»à¶ļà¶Ńà¶±à¶º":2497,"Ġ42":2498,"Ġ1998":2499,"Ġà¶»à¶®à·Ģ":2500,"à¶ļà¶«":2501,"à·Ĥà·Ģà¶½":2502,"à¶¯à¶ļà¶§":2503,"Ġà¶±à¶§à¶±":2504,"Ġà¶ĳà¶ļà¶±":2505,"à¶ª":2506,"Ġà¶īà¶»à¶«à¶¸":2507,"à¶½à·Ħ":2508,"Ġà¶ľà·ĥà¶±":2509,"à¶ºà·Ģà¶´":2510,"Ġà·ĥà¶Łà·Ģ":2511,"à¶«à¶¸":2512,"à·Ļà·Ĵ":2513,"Ġà¶ľà·Ħà¶ļ":2514,"à¶Ńà¶ºà¶Ń":2515,"Ġà¶ħà·Ħà·Ģà¶½":2516,"à¶±à¶ľà¶»":2517,"Ġà·Ħà¶´":2518,"Ġà¶±à¶´":2519,"Ġà¶´à¶¶":2520,"Ġà¶¶à¶½à·ĥ":2521,"à¶§à¶¸à¶§":2522,"à¶ºà¶½à¶¯":2523,"à¶ºà¶Ńà¶±à¶º":2524,"à¶ºà¶±à·Ģà¶±":2525,"Ġà¶ķà·Ģà¶»":2526,"à·ħà¶¸à¶º":2527,"à·Ħà¶ļà¶º":2528,"à·ĥà¶¸à·ĥ":2529,"Ġà¶ľà¶¸à¶±à¶§":2530,"à¶Ľà¶±à¶º":2531,"Ġà¶īà¶³à¶ľ":2532,"Ġà¶´à¶§à·Ħ":2533,"40":2534,"à¶»à·Ħà¶«":2535,"à¶Ĩà·Ħ":2536,"Ġà·Ħà¶§à¶ľà¶Ń":2537,"Ġà¶¸à¶©à¶ļà¶½à¶´":2538,"à¶ĳà¶¸à¶ľ":2539,"Ġ47":2540,"Ġà¶ĩà¶«":2541,"à¶©à¶½à¶ºà¶ļ":2542,"à¶©à¶¸à¶ļ":2543,"Ġà¶ħà¶»à¶ľà¶½à¶ºà¶ļ":2544,"à¶ķà·ĥ":2545,"à¶¯à¶»à¶ļ":2546,"à¶±à¶ļà¶¯":2547,"ĠðŁĺ":2548,"à·Ģà¶»à¶¸":2549,"à¶ĳà¶ļà¶½":2550,"à¶°à¶±à¶´":2551,"Ġà¶ľà¶©":2552,"Ġà¶ľà¶Ńà·Ħ":2553,"à¶ºà·ģ":2554,"Ġà¶¸à¶±à¶¸":2555,"Ġà¶½à¶Łà¶§":2556,"Ġà¶ļà·ħà¶¯":2557,"à¶§à¶ļà¶º":2558,"Ġ99":2559,"Ġà¶±à¶ľà¶»à¶ºà¶ļ":2560,"à¶»à·Ħà¶ºà¶ļ":2561,"à¶ķà·Ģ":2562,"à¶¸à·ĥà¶±":2563,"Ġà¶Ĩà·Ģà¶¸":2564,"Ġà¶»à·ħ":2565,"Ġà·Ģà¶ł":2566,"à·ħà·Ģà¶»":2567,"Ġà¶Ĵà¶¢à¶±":2568,"Ġà¶¢à¶ºà¶ľà¶Ń":2569,"26":2570,"à·Ĩà¶º":2571,"Ġ58":2572,"à¶ľà¶¸à¶ľ":2573,"2014":2574,"28":2575,"à¶¢à¶ºà¶ľ":2576,"à¶½à¶ºà¶º":2577,"Ġà¶ľà¶±à¶±à¶ļ":2578,"à·Ĥà¶ļà·Ģà¶»à¶º":2579,"Ġ250":2580,"Ġà¶Ńà·Ħà¶±":2581,"Ġà¶¶à¶ºà¶º":2582,"à·Ĵà·ĬâĢį":2583,"Ġà·Ħà¶¹":2584,"Ġà·Ģà¶°":2585,"à¶§à¶±à¶º":2586,"Ġà·ĥà·ħ":2587,"à¶ľà¶Ńà¶ºà¶ļ":2588,"Ġà¶¸à¶½à¶ļ":2589,"Ġ57":2590,"Ġà¶¶à¶ļ":2591,"à¶§à·Ģà¶±":2592,"à¶łà¶¸":2593,"à¶Ĵà·Ģà¶ľ":2594,"à·ĻâĢį":2595,"à¶ºà¶±à¶ľ":2596,"Ġà·ĥà·Ħà¶¢":2597,"Ġà·ĥà·Ħà¶±à¶ºà¶ļ":2598,"à¶ºà¶ľà·Ħ":2599,"à¶¢à¶ľà¶Ń":2600,"Ġà·Ģà¶ºà·ĥà¶§":2601,"Ġ2019":2602,"Ġà¶¯à·Ģà·ĥà¶ļà¶§":2603,"à·Ħà·ħ":2604,"Ġà¶»à·Ģà¶§":2605,"Ġà¶¸à¶Ńà¶§":2606,"à¶Ĵà¶ļà¶º":2607,"Ġà¶Ńà¶»à¶¸à¶§à¶¸":2608,"Ġà¶»à¶§à¶¸":2609,"Ġà¶Ńà¶«":2610,"27":2611,"Ġà·ĥà¶§à¶±à¶ļ":2612,"Ġà·ĥà¶±à¶Ń":2613,"à¶ĩà¶ºà¶§":2614,"à·Ģà·ĥà¶¸":2615,"Ġà¶´à¶¬":2616,"Ġà¶¸à·Ħà¶¸":2617,"à¶Ŀà¶»à¶Ń":2618,"à¶ºà¶´à¶±":2619,"âĨĲ":2620,"Ġà¶»à¶¸":2621,"à¶Ĩà¶¯":2622,"à¶´à¶·":2623,"Ġà¶ħà¶¸à¶Ńà¶±":2624,"à¶ĭà¶¶":2625,"à¶¸à¶§à¶¸":2626,"à¶»à¶®à¶¸à¶º":2627,"à¶ºà·Ģà·Ħ":2628,"Ġà·ĥà¶¸à¶½":2629,"à·ģà¶Ńà¶ºà¶ļ":2630,"à¶·à¶±":2631,"à·ĥà¶³à¶±":2632,"Ġà·Ħà¶§à¶ľ":2633,"à¶©à¶ļà¶§à¶º":2634,"Ġà·Ģà¶ľà¶ºà¶ļ":2635,"Ġà¶ħà·Ħà¶ľ":2636,"à¶ĳà¶´à¶¸à¶«à¶ļ":2637,"Ġà¶Įà¶»":2638,"à¶§à¶ºà¶ļ":2639,"à¶»à·Ħà¶½":2640,"Ġà¶Ĵà·Ģà¶§":2641,"à¶ºà¶ºà¶º":2642,"Ġà¶Ķà¶ł":2643,"Ġ46":2644,"Ġ2005":2645,"ĠâĢ":2646,"Ġ64":2647,"à¶©à·Ģà¶»":2648,"à¶¸à¶»à¶ºà¶ļ":2649,"Ġà¶©à¶ºà¶½":2650,"Ġà¶¢à¶ºà·Ģ":2651,"Ġà·ħà¶Łà¶¯":2652,"Ġà¶´à·Ħà·ħà¶§":2653,"à¶§à¶½à¶ºà¶ļ":2654,"à·ľâĢį":2655,"à·Ģà¶ļà¶¸":2656,"Ġà¶´à·ħà¶½":2657,"à¶»à·Ħà¶»":2658,"à¶«à¶»":2659,"Ġà¶Ńà¶½à¶º":2660,"Ġà¶ºà¶§à·Ģ":2661,"Ġà¶īà¶¸à·Ħà¶Ń":2662,"à¶ľà¶¯":2663,"à¶ĩà¶ºà¶ľ":2664,"29":2665,"80":2666,"Ġà·Ħà¶¬à¶ļ":2667,"à¶©à·ĥà¶§à·Ħà¶±à¶§":2668,"Ġà¶Ńà¶¶à¶¸":2669,"Ġà·Ģà¶½à¶Ń":2670,"Ġà¶ļà¶»à¶±à·Ģà¶¯":2671,"à·ħà¶ºà¶ļ":2672,"Ġà¶¸à·Ģà¶ľ":2673,"Ġà¶Ĭà¶¸":2674,"Ġà¶īà¶©à¶¸à¶ļ":2675,"à¶§à¶©":2676,"Ġà¶ħà·Ģà¶´":2677,"Ġ54":2678,"Ġ130":2679,"Ġà¶Ĭà¶½à¶Ł":2680,"Ġà·ĥà¶¸à·Ħà¶»à·Ģ":2681,"Ġà¶»à¶łà¶ļà¶º":2682,"à¶ºà¶±à¶ºà¶ļ":2683,"Ġà¶ħà¶¯à¶§":2684,"à¶ºà¶Ńà¶¸":2685,"Ġà·ĥà¶¸à¶ļ":2686,"Ġà¶ħà·Ģà·ĥà¶»à¶º":2687,"à¶Ńà¶ºà¶ļà¶§":2688,"Ġà¶Ķà¶¶à¶½":2689,"Ġï¿½":2690,"à¶»à·Ģà¶ºà¶ļ":2691,"Ġ600":2692,"à¶»à·Ģà¶Ń":2693,"Ġà¶ħà¶¯à·Ħà¶±":2694,"à¶½à¶ļà¶±":2695,"Ġà¶»à¶¢à·Ģà¶»":2696,"à¶½à¶ļà¶»":2697,"Ġà¶ļà¶©à¶¯":2698,"Ġà¶ļà·ĥà¶½":2699,"à¯":2700,"à¶¢à¶ļà¶ºà¶±":2701,"Ġà¶Ĩà¶ľà¶¸à¶ļ":2702,"à¶½à¶§à¶Ń":2703,"à¶¢à¶ľ":2704,"à¶«à¶´":2705,"Ġà·Ģà¶´":2706,"Ġà¶ĳà¶ļà·ĥ":2707,"Ġà¶»à·Ħà·ĥà¶ļ":2708,"à¶¢à¶§":2709,"Ġà¶ħà¶´à¶º":2710,"à¶«à¶½":2711,"Ġà¶¸à¶Ńà¶ļà¶ºà¶±":2712,"à¶¶à·Ħà¶§":2713,"à·Ħà¶§à¶¸":2714,"à·Ĥà¶«à·Ģà¶½":2715,"Ġà¶Ŀà¶±":2716,"Ġà¶¸à¶Ńà¶ļà¶ºà¶ļ":2717,"Ġà¶Ĩà·ĥà¶±à¶º":2718,"à¶°à¶¸":2719,"Ġà¶ĭà¶´à¶ļà¶½":2720,"Ġà¶ļà¶©à¶½":2721,"Ġà¶ľà¶¸à¶ļ":2722,"Ġà¶§à·Ģ":2723,"à¶Ńà¶»à¶ľ":2724,"Ġà¶ĭà¶´à¶ºà¶±":2725,"Ġ53":2726,"à¶±à·Ģà¶½à¶¯":2727,"à¶¨à¶½":2728,"Ġ49":2729,"2012":2730,"Ġà¶»à¶¢à¶¸à·Ħ":2731,"à¶©à·Ģà¶½":2732,"88":2733,"Ġà¶´à·ĥà¶ļ":2734,"Ġà¶ļà¶»à¶ļ":2735,"à·ģà·ĥ":2736,"Ġà¶ĳà¶ļà¶§à¶¸":2737,"à¶«à·ģ":2738,"Ġà·Ģà¶ºà·ĥà¶ļ":2739,"à¶½à¶ľà¶±":2740,"Ġà¶ħà·Ģà¶·":2741,"à¶ļà¶®":2742,"à¶«à¶ºà¶ļà¶§":2743,"Ġà¶ħà¶ľà¶ºà¶±":2744,"Ġà¶Ĭà·ĥ":2745,"à¶Ńà¶±à¶§":2746,"Ġà¶Ķà¶»à¶½":2747,"à¶Ńà·Ģà¶¸à¶Ń":2748,"Ġà¶ĩà¶³à¶ľ":2749,"à·ĥà¶¸à¶±":2750,"Ġà¶¶à·Ģà¶§à¶¯":2751,"à·ĥà¶ºà¶ļà¶§":2752,"Ġà¶ľà·ĥà¶ļ":2753,"Ġà¶Ĵà·Ģà¶ľ":2754,"Ġà¶ħà¶´à¶ļ":2755,"à¶«à¶ļà¶»":2756,"à·ħà·Ħ":2757,"Ġà¶Ĩà¶»à·Ģ":2758,"à¶»à¶§à¶ļ":2759,"Â©":2760,"Ġà¶´à·Ħà¶½à¶§":2761,"Ġà¶»à¶łà¶±à¶º":2762,"à¶½à¶´à¶Ń":2763,"Ġà¶½à·ĥà¶±":2764,"à·Ģà¶ļà¶ľ":2765,"à¶Ńà¶½à¶ºà¶ļ":2766,"Ġà¶¸à·Ħà¶´":2767,"à¶ĳà¶ļà¶§":2768,"Ġ5000":2769,"Ġà¶ľà¶Ńà¶º":2770,"Ġà¶¸à·Ħà¶»à¶ľà¶¸":2771,"à¶½à·Ģà¶±":2772,"à¶Ĭà·ħà¶Łà¶§":2773,"2010":2774,"à¶´à¶»à¶¸":2775,"à¶ĭà¶¹à¶½":2776,"Ġ89":2777,"Ġà¶Ķà¶¶à¶§à¶Ń":2778,"à¶¯à¶ºà¶Ń":2779,"Ġà¶´à¶»à·ĥ":2780,"à¶ºà¶ºà¶ļà¶§":2781,"à¶¯à¶»à¶¸":2782,"Ġà¶»à¶³":2783,"à¶¸à¶»à¶Ń":2784,"Ġà¶¯à·Ħà¶º":2785,"à¶¯à¶¹":2786,"à¶»à¶±à·Ģ":2787,"à¶Ńà¶¶":2788,"à·Ĥà¶«à¶ºà¶±":2789,"à¶ºà·Ģà¶¯":2790,"Ġà¶Ńà¶»à¶º":2791,"à·ĥà¶»à¶Ń":2792,"Ġ2007":2793,"Ġà¶ħà·Ģà¶º":2794,"à¶»à¶«à¶ºà¶ļà¶§":2795,"à¶ºà¶ľà¶¸":2796,"à·ģà¶Ńà¶º":2797,"Ġà¶¢à¶±à¶¸à¶Ń":2798,"Ġà¶»à¶¹":2799,"Ġà¶ħà·Ħà¶ļ":2800,"Ġà¶ħà·ĥà·ħ":2801,"à¶¢à¶¸":2802,"à¶¥à·Ģà¶»":2803,"Ġà·ĥà¶ł":2804,"Ġà¶ħà¶´à¶±à¶ºà¶±à¶º":2805,"Ġ95":2806,"à·ĥà¶¶":2807,"ðŁĳĮðŁĳĮðŁĳĮðŁĳĮ":2808,"à¶Ńà¶»à¶ºà¶§":2809,"Ġà·Ħà·Ĥ":2810,"à¶Ķà·ĥ":2811,"Ġ66":2812,"à·ĥà¶¯à¶º":2813,"33":2814,"Ġà¶ħà¶¯à·Ħà·ĥà¶º":2815,"Ġà¶ħà¶´à¶Ń":2816,"Ġà¶ļà¶§à·Ħà¶¬":2817,"à¶»à¶¢à¶±":2818,"à¶łà¶ļà¶º":2819,"Ġà·Ħà¶Ńà·ħ":2820,"à¶¸à¶Ńà¶º":2821,"Ġà·ĥà¶¸à¶±à¶½":2822,"Ġà¶¶à¶½à¶±à¶ļ":2823,"à¶¶à¶½à¶´":2824,"à¶Ŀà¶±":2825,"Ġà¶´à¶¯à¶º":2826,"70":2827,"à¶ħà·ħ":2828,"Ġà·Ģà·ĥà¶¸":2829,"à¶ļà¶§à¶º":2830,"à¶łà¶Ń":2831,"Ġà¶ĳà¶ļà¶§à¶Ń":2832,"à¶ĳà·Ĩ":2833,"Ġà¶½à¶Łà¶¯":2834,"Ġà¶ºà·ĥ":2835,"à¶¸à·Ģà¶±":2836,"à·ĥà¶§à¶º":2837,"Ġà¶ĳà¶Ńà¶±à¶§":2838,"Ġà¶´à¶§à¶º":2839,"à¶ºà·Ģà¶»à¶ºà¶ļ":2840,"à¶¢à¶±à¶´":2841,"Ġà¶īà·Ģà¶»à·Ģ":2842,"Ġà¶ºà¶§à¶Ńà¶§":2843,"à·ĥà¶»à¶«à¶º":2844,"Ġà¶´à·Ħà¶ļà¶§":2845,"Ġà¶´à·ħà¶Ń":2846,"Ġ41":2847,"à¶Ńà·ģ":2848,"à¶©à¶¶à¶½à¶±":2849,"à·ĥà·Ģà¶ºà¶ļà¶§":2850,"Ġà¶´à¶Ńà¶½":2851,"à·Ģà¶´à¶Ń":2852,"à·ĥà·Ģà¶½":2853,"à·Ģà¶±à¶§":2854,"à¶Ĵà¶ļà¶±":2855,"2011":2856,"Ġà¶Ĩà¶ľà¶±":2857,"à¶¨à¶ļ":2858,"Ġà¶Ľà¶«":2859,"Ġ2006":2860,"Ġà·ĥà¶»à¶½à·Ģ":2861,"à¶»à¶«à¶Ń":2862,"ĠÐ":2863,"Ġà¶¸à¶»à¶½":2864,"à·Ŀà¶Ĥ":2865,"2009":2866,"31":2867,"Ġà¶Ĩà¶¸à¶±":2868,"à¶«à·Ħ":2869,"Ġ85":2870,"Ġà·Ģà·ħà¶½":2871,"Ġà¶»à¶Ńà¶±":2872,"Ġà¶ħà¶»à·Ģ":2873,"Ġà¶¸à¶ľà·Ħ":2874,"194":2875,"195":2876,"Ġà¶¸à¶½à¶½":2877,"2013":2878,"Ġà¶¶à¶¹":2879,"Ġà¶Ĩà¶ľ":2880,"Ġà¶¸à¶³":2881,"Ġà·ģà¶Ńà¶ļ":2882,"à¶ºà¶´à¶Ń":2883,"196":2884,"à·Ħà¶Ńà¶»":2885,"à¶°à¶ºà¶ļà¶§":2886,"à¶´à·ĥà¶§":2887,"à¶¯à¶ļà¶½":2888,"Ġà¶±à¶¸à¶§":2889,"à¶§à¶´à¶Ńà¶ļ":2890,"à¶ºà¶¸à¶Ń":2891,"à¶»à¶¸à¶Ń":2892,"à·Ħà¶¬à·Ģ":2893,"à¶»à¶ļà¶®":2894,"Ġà·Ģà¶¢":2895,"à¶ºà¶»à¶Ń":2896,"Ġà¶ľà¶Ńà·Ģà¶±":2897,"à·ģà¶ļà·Ģà¶»à¶º":2898,"à¶°à¶¯":2899,"Ġà¶ħà¶ºà¶º":2900,"Ġà¶ĭà¶´à¶¸":2901,"Ġ77":2902,"Ġà¶´à·Ģà¶»à¶±":2903,"Ġà¶ķà¶ļà¶§":2904,"Ġà¶Ńà¶¹":2905,"Ġ59":2906,"à¶ľà·Ħà¶±":2907,"à¶¸à·Ħà¶¢à¶±":2908,"à·ģà¶¶":2909,"à¶Ńà·Ģà¶½à¶§":2910,"à¶´à¶»à¶«":2911,"Ġà¶ħà¶¸à¶»à¶Ń":2912,"à¶¯à¶»à¶ºà¶ļ":2913,"à·ĥà¶±à¶¸":2914,"à¶Ńà·Ģà¶¸":2915,"Ġà¶Ńà¶»à¶«à¶º":2916,"à¶łà¶±à¶ºà¶§":2917,"à¶Ńà¶»à¶ľà¶º":2918,"Ġà¶ĭà·Ģà¶¯":2919,"Ġà¶īà¶ľà¶±":2920,"à¶»à·ĥà¶»":2921,"à·Ķà·ı":2922,"à¶¯à¶»à¶¯":2923,"Ġ800":2924,"Ġà·Ģà¶½à·Ģ":2925,"Ġà¶ĩà¶Łà¶§":2926,"Ġà¶Ķà¶Ńà¶±":2927,"Ġà¶¸à¶¯à¶ļ":2928,"à¶ºà¶¶à·Ħ":2929,"à¶½à·Ģà¶»":2930,"Ġà·Ģà¶»à¶§à¶Ń":2931,"Ġà·ĥà¶§à¶±à¶§":2932,"à·ĥà¶ļà¶º":2933,"Ġà¶¢à¶ºà¶¸":2934,"Ġà¶´à¶½à·ĥ":2935,"Ġà¶ĳà¶ļà¶±à¶¸":2936,"Ġà·ĥà·Ħà¶ļà¶»":2937,"à¶ºà¶°":2938,"à·Ħà¶Ńà¶¸":2939,"à¶Ńà¶»à¶¯":2940,"Ġ2004":2941,"à¶»à¶¸à¶»à¶Ń":2942,"à¶¸à¶»à¶ºà¶§":2943,"Ġà¶ħà¶Ńà·Ģà¶»":2944,"Ġà¶Ĭà¶»":2945,"Ġà¶ħà¶«à¶¯":2946,"à¶©à·ĥ":2947,"à¶´à¶ľ":2948,"Ġà¶ľà¶«à¶±à¶ļà¶§":2949,"à¶ļà¶¶à¶½":2950,"à¶ľà¶Ńà¶ºà¶±":2951,"Ġà¶ļà¶¸à¶½":2952,"à¶»à¶¸à¶¶":2953,"Ġà¶¸à¶»à¶¯":2954,"à¶ļà¶»à·Ģ":2955,"à·ĥà·Ģà¶±":2956,"Ġà¶Ĵà¶ľ":2957,"à¶±à¶Ł":2958,"Ġà·ĥà·Ħà¶±à¶º":2959,"âĢįà·Ļ":2960,"Ġà¶ħà¶¬à¶±":2961,"35":2962,"à¶ºà¶½à¶±":2963,"à¶ºà¶¹à¶½":2964,"Ġà¶ĳà¶ļà¶Łà¶º":2965,"à¶©à¶±à¶ľà¶±":2966,"Ġà¶´à¶Ńà¶¸":2967,"à¶ºà¶¯à¶¸à¶ļ":2968,"Ġà·ħà¶¯à¶»":2969,"Ġà¶Ĩà¶§":2970,"Ġà¶¯à¶©à¶ºà¶ļ":2971,"Ġà¶®":2972,"Ġ120":2973,"à·ģà¶»":2974,"à¶»à¶±à¶ºà¶ļ":2975,"Ġà¶īà·Ģà·Ħà¶½":2976,"à¶´à¶¶":2977,"Ġà¶ļà¶¢":2978,"à¶ĥ":2979,"à·Ģà¶§à¶¯":2980,"Ġ52":2981,"Ġ68":2982,"Ġà¶½à¶¸":2983,"à¶¯à¶ļà¶¸":2984,"à¶·à·Ģà¶º":2985,"Ġà¶ħà¶»à¶¹à¶±":2986,"à¶ļà·Ģà¶»à¶«à¶º":2987,"à¶Ŀà¶º":2988,"Ġà¶½à¶ľà¶§":2989,"Ġà¶ħà¶Łà¶½":2990,"à¶§à·Ģà¶½":2991,"à·Ĵà·Ļ":2992,"Ġà¶¢à¶±à¶»à¶¢à¶º":2993,"à·Ħà¶©":2994,"à·Ĥà¶¥à¶º":2995,"Ġ51":2996,"à·ĥà¶¢":2997,"à¶©à¶ºà¶§":2998,"Ġà·Ģà·ĥà¶»à¶§":2999,"Ġà¶¸à¶§à¶±à¶¸":3000,"Ġà·ĥà¶¸à¶Łà¶º":3001,"à¶Ńà¶ļà¶¸":3002,"à¶½à·Ģà¶½à¶§":3003,"à¶¸à·Ģà¶Ń":3004,"à¶Ńà¶ºà¶º":3005,"à¶»à¶ľà¶Ńà·Ģ":3006,"Ġà¶īà¶©à¶¯":3007,"à¶±à¶»à¶Ń":3008,"à¶¸à¶ºà¶ļà¶§":3009,"Ġà¶Ńà¶©":3010,"Ġà¶īà·Ħà¶Ńà¶¯":3011,"Ġà¶ļà¶¹":3012,"Ġà·ĥà·ĥà¶»":3013,"Ġà¶½à·Ħ":3014,"à·ĥà¶»à¶±":3015,"Ġà¶ħà¶§à·Ģ":3016,"à¶¶à¶³à·Ģà¶Ń":3017,"44":3018,"Ġà¶ħà·ĥà¶½à¶§":3019,"à¶§à¶ºà¶¸":3020,"à¶±à¶ºà¶¸":3021,"Ġà¶¸à¶Ńà¶ļà¶¯":3022,"Ġà¶¶à¶ºà¶ļ":3023,"Ġà·Ħà¶Ńà¶»à¶ļà¶§":3024,"à¶´à¶ºà¶ļà¶¯":3025,"à¶±à¶§à¶¯":3026,"Ġà¶Ĩà·ĥà¶¸":3027,"à·Ĥà¶ºà¶º":3028,"Ġà¶Īà¶Ńà¶§":3029,"Ġà¶īà·Ģà·ĥà¶±":3030,"Ġà¶īà¶³à¶½à¶¸":3031,"Ġà¶±à¶»à¶¹":3032,"36":3033,"ãģ":3034,"Ġà¶¸à·Ħà¶¶":3035,"à¶¸à¶§à·Ģà¶Ń":3036,"à¶¢à¶¶":3037,"à¶»à·Ģà¶¸":3038,"à¶ħà¶¯à¶§à¶Ń":3039,"Ġà¶ľà¶¶":3040,"Ġà¶ĳà¶±à¶ļà¶¸":3041,"à¶ºà¶ļà¶»à¶«à¶º":3042,"à¶ĭà·ĥ":3043,"Ġà·ĥà¶¶à¶¯":3044,"à¶ºà¶§à¶¯":3045,"Ġà¶ĳà¶ºà¶Ń":3046,"Ġà·Ħà¶´à¶±":3047,"à¶ļà¶©à·Ģ":3048,"à¶¶à·Ħà¶ļ":3049,"Ġà¶Ĭà¶½à¶ľ":3050,"Ġ247":3051,"Ġà¶»à¶¯":3052,"à¶ļà¶½à¶º":3053,"à·Ģà¶½à¶º":3054,"Ġà¶ļà¶¯à·Ģ":3055,"à¶½à¶ļà¶»à¶Ń":3056,"Ġ69":3057,"à·ĥà¶ļà¶»":3058,"Ġà¶¯à·Ħà¶¸à¶§":3059,"à¶Ńà¶·":3060,"à¶©à¶ºà¶±":3061,"Ġà¶ħà¶±à¶ľ":3062,"à·Ģà¶±à¶¯":3063,"à¶¶à¶³à·Ģà¶º":3064,"Ġà·ĥà¶ľà¶º":3065,"à·Ĭà·Ļ":3066,"Ġà¶ľà¶½à·Ģà¶½":3067,"à·ģà¶½":3068,"à¶¸à¶§à¶±à¶¸":3069,"Ġ62":3070,"à·Ĥà¶±à¶½":3071,"à¶ĩà·Ģ":3072,"Ġà¶ķà¶½":3073,"à¶»à¶´à¶§à¶ºà¶§":3074,"à·ĥà¶ļà¶¸":3075,"Ġà¶ľà¶«à¶º":3076,"Ġ3000":3077,"à¶»à¶ļà¶ºà¶ļ":3078,"à¶Ĭà¶§à¶Ń":3079,"à¶¸à¶»à¶±":3080,"Ġà¶¸à¶Ńà¶ļà¶ºà¶§":3081,"à¶łà·ĥ":3082,"Ġà¶ĳà¶¶à¶³":3083,"39":3084,"à¶¸à¶±à·ĥ":3085,"à¶¸à¶±à¶§à¶¸":3086,"Ġà¶ľà¶½à¶ļ":3087,"Ġ67":3088,"à¶±à·Ħà¶¸":3089,"à¶»à¶¸à·Ģà¶Ń":3090,"37":3091,"à¶½à¶¯à¶ļ":3092,"Ġà¶ĳà·ĥà·Ģ":3093,"Ġà¶īà·Ħà¶½à¶§":3094,"à¶·à·ĥ":3095,"Ġà¶ĳà¶ļà·Ħà¶¸":3096,"à·ģà¶ºà¶ļà¶§":3097,"à¶»à¶«à·Ģ":3098,"Ġà¶ħà¶½à·Ģ":3099,"Ġà¶ħà¶¸à¶»":3100,"à¶¯à¶¶":3101,"à¶ļà¶½à¶§":3102,"à¶½à¶¸à¶º":3103,"Ġà¶´à¶Ńà¶ļ":3104,"Ġà¶ĩà¶³à¶½":3105,"Ġà¶¸à¶Ńà¶·":3106,"Ġà¶ĳà¶ļà¶ľ":3107,"Ġâ":3108,"à¶¯à·Ħà·ĥà¶§":3109,"Ġà·ĥà¶¶à¶¯à¶Ń":3110,"Ġà¶¸à·ĥà¶ļà¶§":3111,"Ġà¶ħà¶¸à¶»à¶¯":3112,"Ġà¶´à¶±à·Ģà¶±":3113,"Ġà¶¸à¶§à¶¸":3114,"Ġà¶Ĭà·ħà¶Łà¶§":3115,"Ġà¶¤":3116,"à¶©à¶±à¶ºà¶§":3117,"à¶©à¶±à¶ºà¶ļ":3118,"Ġà¶¯à¶»à¶¸":3119,"à¶¥à¶ºà¶ļ":3120,"à·Ģà¶½à¶§à¶Ń":3121,"Ġ2500":3122,"à¶Ńà¶»à¶½":3123,"2008":3124,"Ġà¶Ńà¶»à¶ľà¶ļ":3125,"Ġà¶ħà¶Ńà¶ļà¶§":3126,"Ġà·Ħà¶¸à¶±":3127,"ĻĤ":3128,"à¶³à¶¯":3129,"à·ĥà¶½à¶º":3130,"à¶¢à¶±à¶¸":3131,"à¶±à¶¸à¶¸":3132,"à·Ħà¶³":3133,"à¶ºà·Ģà¶½à¶§":3134,"Ġà¶ħà¶¯à·Ħà·ĥà¶§":3135,"à·Ķà·Ķ":3136,"Ġà¶´à¶±à¶Ńà¶§":3137,"à·Ģà¶łà¶±à¶º":3138,"à·ĥà¶ºà¶º":3139,"Ġà¶Ĭà·ħ":3140,"Ġà¶Ĩà¶ºà¶Ńà¶±à·Ģà¶½à¶§":3141,"à·ģà¶¯":3142,"à¶Łà¶ºà¶ļ":3143,"Ġà¶Ĵà¶ļà¶ļà¶ºà¶ļ":3144,"Ġà¶ħà¶¯à¶º":3145,"à¶ļà·Ħà¶¸":3146,"à¶¢à¶±à¶±":3147,"Ġà¶ļà¶»à·ħ":3148,"Ġà¶»à¶¢à¶»à¶§":3149,"à·ģà¶ļà¶ºà¶±":3150,"à¶ļà¶ºà¶¸":3151,"à¶¥à·Ģà¶»à¶º":3152,"Ġà¶ħà¶ľà¶Ń":3153,"à¶®à¶ļà¶º":3154,"Ġà¶´à¶»à¶Ńà¶»à¶º":3155,"Ġà¶Ĵà·Ģà¶Ń":3156,"à¶°à¶ļà¶¸":3157,"à¶´à·Ģà¶½":3158,"Ġà¶ļà¶§à¶§":3159,"à¶ºà¶ºà¶±à¶ºà¶ļ":3160,"à·Ļà·ĬâĢį":3161,"à¶»à¶ľà·Ħ":3162,"à¶ºà·Ħà¶´à¶Ń":3163,"à¶Ńà¶«":3164,"Ġà¶ľà¶ľ":3165,"Ġ1989":3166,"à¶īà¶ľ":3167,"à¶ĭà¶«":3168,"Ġ88":3169,"à¶´à¶§à¶º":3170,"à¶¸à¶»à¶«à¶º":3171,"Ġ1990":3172,"Ġà¶¢à¶ºà¶ľà¶±":3173,"à¶ºà·ĥà¶±":3174,"à¶»à·Ħà¶±à¶º":3175,"à¶ħà¶¯à¶Ń":3176,"Ġà¶ħà¶·à¶º":3177,"Ġà¶ħà·Ħà¶ľà¶±":3178,"à¶ºà¶¯à¶»":3179,"Ġà¶¸à·Ģà¶§":3180,"Ġà·ĥà¶ļà·ĥà¶±":3181,"38":3182,"Ġà¶¢à¶½à¶¢":3183,"à¶ĳà·Ģà¶ļà¶§":3184,"Ġà¶¸à·Ħà¶«":3185,"à¶Ķà¶½":3186,"Ġà¶ºà·Ħà·ħ":3187,"Ġà¶¶à¶½à¶ľà¶Ń":3188,"à¶ħà¶¢":3189,"Ġà¶¸à·Ģà¶±":3190,"Ð°":3191,"à¶´à·ģ":3192,"Ġà¶ľà¶½à¶ľ":3193,"à¶¢à¶Ń":3194,"à¶īà¶¸":3195,"Ġà·ĥà¶½à·ĥà¶±":3196,"à¶Ńà¶±à¶¸":3197,"ĠðŁĺĢ":3198,"à¶®à¶ºà¶±":3199,"Ġà¶´à¶®à¶º":3200,"à·Ĥà¶ºà¶ºà¶±":3201,"à·ģà¶ļà¶ºà¶ļ":3202,"à·Ĥà¶«à¶ºà¶ļà¶§":3203,"à·ģà¶ľà¶Ń":3204,"34":3205,"Ġà·Ħà¶Ńà¶½":3206,"à¶»à¶łà¶±":3207,"à¶©à¶»à¶º":3208,"Ġ72":3209,"Ġà¶´à¶§à¶½":3210,"Ġà¶¶à·ħà¶½":3211,"Ġà¶ĳà¶ļà¶Łà·Ģ":3212,"à¶°à·ĥ":3213,"Ġà·Ħà¶§à¶ľà¶±":3214,"à¶´à¶½à¶º":3215,"Ġà¶ħà¶Ńà¶ľ":3216,"à¶ºà¶Ńà¶±":3217,"Ġà¶¶à¶ºà·Ģ":3218,"à¶¯à¶»à¶±":3219,"à·Ģà¶¸à¶º":3220,"à¶ļà¶¸à¶Ń":3221,"Ġ700":3222,"Ġà¶·à¶§à¶º":3223,"à¶»à¶ľà¶¸":3224,"Ġà¶łà¶½à¶±à¶º":3225,"à¶ĭà¶ľ":3226,"à¶»à·Ħà¶«à¶ºà¶§":3227,"à·ĥà¶¸à¶º":3228,"à¶©à·Ģà¶½à¶§":3229,"Ġà¶ħà¶Ńà¶»à·Ģ":3230,"Ġà¶ľà¶½à¶±":3231,"100":3232,"Ġà¶·à¶§à¶ºà¶±":3233,"Ġà¶¸à·Ħà¶ļ":3234,"à¶±à¶Ńà¶»à¶¸":3235,"à·ļà·ĬâĢį":3236,"Ġà¶´à¶³":3237,"Ġà¶¢à¶±à¶ľà·Ħ":3238,"à¶±à¶Ľ":3239,"Ġà¶ĩà¶»à¶º":3240,